Repository: Infiziert90/ChatTwo
Catalog: ChatTwo/Resources/Language.*.resx
Languages: de, es, fr, ja, ko, nl, pt_br

# Options_HideChat_Name
source: Hide vanilla chat
de: Originales Chatfenster ausblenden
es: Ocultar chat del juego por defecto
fr: Cacher le chat standard
ja: バニラチャットを非表示
ko: 기존 채팅창 숨기기
nl: Verberg vanille chat
pt_br: Ocultar bate-papo do jogo

# Options_HideChat_Description
source: Hide the in-game chat window when the plugin is active.
de: Blendet das originale Chatfenster aus, wenn das Plugin aktiv ist.
es: Oculta la ventana de chat del juego cuando el plug-in está activo.
fr: Masque la fenêtre de chat du jeu lorsque le plugin est affiché.
ja: プラグインがアクティブな場合、ゲーム内チャットウィンドウを非表示にします。
ko: 플러그인이 활성화 상태일 때 기존의 인게임 채팅창을 숨깁니다.
nl: Verberg het chatvenster in het spel als de plugin actief is.
pt_br: Ocultar o bate-papo padrão do jogo quando o plugin estiver ativo.

# Options_HideDuringCutscenes_Name
source: Hide during cutscenes
de: Chatfenster während Zwischensequenzen ausblenden
es: Ocultar la interfaz del plug-in durante las cinemáticas
fr: Cacher le chat durant les cinématiques
ja: カットシーン中は非表示
ko: 컷신이 재생중일 때 숨기기
nl: Verbergen tijdens cutscenes
pt_br: Ocultar bate-papo durante uma cutscene

# Options_HideDuringCutscenes_Description
source: Hide {0} during cutscenes.
de: {0} während Zwischensequenzen ausblenden.
es: Ocultar {0} durante las cinemáticas.
fr: Cache {0} durant les cinématiques.
ja: カットシーン中は {0} を非表示にします。
ko: 컷신이 재생중일 때 {0}를 숨깁니다.
nl: Verberg {0} tijdens cutscenes.
pt_br: Ocultar {0} durante uma cutscene.

# Options_NativeItemTooltips_Name
source: Show native item tooltips
de: Originale Gegenstandsbeschreibung anzeigen
es: Mostrar descripción del ítem
fr: Afficher les détails natifs des objets
ja: ネイティブアイテムのツールチップを表示
ko: 기존의 아이템 설명 창으로 표시하기
nl: Toon native item tooltips
pt_br: Exibir dicas de item nativo

# Options_NativeItemTooltips_Description
source: Show in-game item tooltips when hovering over items in {0}.
de: Zeigt die spielinterne Gegenstandsbeschreibung in {0} an.
es: Mostrar descripción del ítem cuando el cursor pase sobre el objeto en el {0}.
fr: Affiche les détails des objets natifs lorsque vous survolez les liens d'objets dans {0}.
ja: {0} のアイテムにカーソルを合わせると、ゲーム内のアイテムツールチップを表示します。
ko: {0}에서 아이템에 커서를 올렸을 때, 기존의 인게임 아이템 설명 창으로 표시합니다.
nl: Toon in-game item tooltips wanneer je met de muis over items in {0} gaat.
pt_br: Mostrar dicas de itens ao passar o mouse sobre os itens em {0}.

# Options_SidebarTabView_Name
source: Show tabs in a sidebar
de: Tabs in der Seitenleiste anzeigen
es: Mostrar pestañas en la barra lateral
fr: Afficher les onglets dans une barre latérale
ja: タブをサイドバーに表示
ko: 탭을 사이드바 형식으로 표시하기
nl: Tabbladen in een zijbalk weergeven
pt_br: Exibir abas em uma barra lateral

# Options_SidebarTabView_Description
source: Show tabs in {0} as a sidebar instead of a bar at the top.
de: Zeigt die Tabs in {0} als Seitenleiste, anstatt sie über dem Chat zu platzieren.
es: Mostrar pestañas en {0} como barra lateral en lugar de una barra en la parte superior.
fr: Affiche les onglets de {0} dans une barre latérale au lieu d'une barre horizontale en haut.
ja: 上部にバーの代わりにサイドバーとして {0} のタブを表示します。
ko: {0}의 채팅 탭을 상단에 표시하는 대신, 사이드바 형식으로 표시합니다.
nl: Toon tabbladen in {0} als een zijbalk in plaats van een balk bovenaan.
pt_br: Mostrar abas em {0} como uma barra lateral ao invés de uma barra no topo.

# Options_PrettierTimestamps_Name
source: Use modern layout
de: Modernen Stil verwenden
es: Usar diseño moderno
fr: Utiliser la disposition moderne
ja: モダンなレイアウトを使用
ko: 깔끔한 레이아웃 사용하기
nl: Gebruik moderne lay-out
pt_br: Usar interface moderna

# Options_PrettierTimestamps_Description
source: Display messages in a more modern style.
de: Zeigt Nachrichten im modernen Stil an.
es: Mostrar mensajes con un estilo más moderno.
fr: Affiche les messages dans un style plus moderne.
ja: よりモダンなスタイルでメッセージを表示します。
ko: 메시지를 더 깔끔한 스타일로 표시합니다.
nl: Geef berichten weer in een modernere stijl.
pt_br: Exibir mensagens com um estilo mais moderno.

# Options_Use24HourClock_Name
source: 24-hour clock
de: 24 Stunden Uhr
fr: Horloge sur 24 heures
ja: 24時間表示
nl: 24-uursklok

# Options_Use24HourClock_Description
source: Display timestamps as their 24-hour clock version.
de: Anzeige von Zeitstempeln in der 24-Stunden-Uhr- Variante.
fr: Afficher les horodatages en version 24 heures.
ja: タイムスタンプを24時間表示します。
nl: Toon tijdstempels als 24-uurs klok versie.

# Options_MoreCompactPretty_Name
source: More compact modern layout
de: Kompakteres modernes Aussehen
es: Diseño más moderno y compacto
fr: Mise en page moderne et davantage compacte
ja: コンパクトなモダンなレイアウト
ko: 보다 작고 깔끔한 레이아웃
nl: Meer compacte moderne lay-out
pt_br: Interface moderna compacta

# Options_MoreCompactPretty_Description
source: Reduce the spacing between messages.
de: Reduziert den Zeilenabstand zwischen den Nachrichten.
es: Reduce el espacio entre mensajes.
fr: Réduit l'espacement entre les messages.
ja: メッセージ間の間隔を縮小します。
ko: 메시지간 간격을 줄여줍니다.
nl: Verminder de afstand tussen berichten.
pt_br: Reduzir o espaçamento entre as mensagens.

# Options_ShowNoviceNetwork_Name
source: Show Novice Network join button
de: Neulings-Chat Knopf anzeigen
es: Mostrar botón de unirse a la Red de Novatos
fr: Afficher le bouton pour rejoindre le Réseau des Novices
ja: ビギナーチャット参加ボタンを表示する
ko: 초보자 채널 입장 버튼 표시하기
nl: Toon "Join Novice Network" knop
pt_br: Exibir opção para entrar na Comunidade de Novatos

# Options_ShowNoviceNetwork_Description
source: Show the Novice Network join button next to the settings button if logged in as a mentor.
de: Zeigt den Knopf neben dem Einstellungsknopf an, um als Mentor dem Neulings-Chat beizutreten.
es: Mostrar el botón de unirse a la Red de Novatos junto al botón de configuración si se conecta como mentor.
fr: Afficher le bouton pour rejoindre le Réseau des Novices à côté du bouton des paramètres si vous êtes mentor.
ja: メンターとしてログインしている場合は、設定ボタンの横にビギナーチャット参加ボタンを表示します。
ko: 멘토일 때, 설정 버튼 오른쪽에 초보자 채널 입장 버튼을 표시합니다.
nl: Toon de Novice Network join knop naast de instellingenknop als u ingelogd bent als mentor.
pt_br: Exibir a opção de entrar na Comunidade de Novatos ao lado do botão de configurações quando conectado como um mentor.

# Options_ShowHideButton_Name
source: Show hide button
de: Schaltfläche "Ausblenden" anzeigen
es: Mostrar botón ocultar
fr: Afficher le bouton de masquage
ja: 非表示ボタンを表示
nl: Verbergknop tonen

# Options_ShowHideButton_Description
source: Show a hide button next to the settings button. The chat window can be returned by pressing return or slash to focus it.
de: Eine Schaltfläche zum Ausblenden neben der Schaltfläche "Einstellungen" anzeigen. Das Chat-Fenster kann durch Drücken der Eingabetaste oder des Schrägstrichs wieder angezeigt werden.
es: Mostrar botón ocultar al lado del botón ajustes. La ventana de chat se puede volver a mostrar presionando retroceder o barra oblicua.
fr: Afficher un bouton de masquage à côté du bouton des paramètres. La fenêtre de chat peut être réactivée en appuyant sur retour ou barre oblique pour la focaliser.
ja: 設定ボタンの横に非表示ボタンを表示します。チャットウィンドウは、リターンまたはスラッシュを押してフォーカスできます。
nl: Toon een verbergknop naast de instellingenknop. Het chatvenster kan worden teruggestuurd door op return of slash te drukken om het te focussen.

# Options_FontSize_Name
source: Font size
de: Schriftgröße
es: Tamaño de fuente
fr: Taille de la police
ja: フォントサイズ
ko: 글꼴 크기
nl: Lettergrootte
pt_br: Tamanho da fonte

# Options_WindowOpacity_Name
source: Window opacity
de: Fenster Transparenz
es: Opacidad de la ventana
fr: Opacité de la fenêtre
ja: ウィンドウの不透明度
ko: 창 불투명도
nl: Venster ondoorzichtigheid
pt_br: Opacidade da janela

# Options_CanMove_Name
source: Allow moving chat
de: Chatfenster bewegen erlauben
es: Permitir mover chat
fr: Permettre le déplacement du chat
ja: チャットの移動を許可
ko: 채팅창 이동 허용
nl: Bewegende chat toestaan
pt_br: Permitir mover o bate-papo

# Options_CanResize_Name
source: Allow resizing chat
de: Chatfenstergröße anpassen erlauben
es: Permitir cambiar el tamaño del chat
fr: Permettre le redimensionnement du chat
ja: チャットのサイズ変更を許可
ko: 채팅창 크기 조절 허용
nl: Grootte van chat wijzigen toestaan
pt_br: Permitir redimensionar o bate-papo

# Options_ShowTitleBar_Name
source: Show title bar for chat
de: Titelleiste für den Chat anzeigen
es: Mostrar la barra de título en la parte superior izquierda del chat
fr: Afficher la barre de titre du chat
ja: チャットのタイトルバーを表示
ko: 채팅창에 타이틀바 표시
nl: Titelbalk voor chat weergeven
pt_br: Mostrar barra de título para bate-papo

# Options_Display_Tab
source: Display
de: Anzeige
es: Mostrar
fr: Affichage
ja: 表示
ko: 표시
nl: Weergave
pt_br: Exibir

# Options_ChatColours_Tab
source: Chat colours
de: Chatfarben
es: Colores del chat
fr: Couleurs du chat
ja: チャットの色
ko: 채팅 색상
nl: Chat kleuren
pt_br: Cores do bate-papo

# Options_ChatColours_Reset
source: Reset to default
de: Auf Standardwert zurücksetzen
es: Restablecer por defecto
fr: Réinitialiser aux couleurs par défaut
ja: 既定にリセット
ko: 기본값으로 초기화
nl: Standaardinstellingen herstellen
pt_br: Redefinir para o padrão

# Options_ChatColours_Import
source: Import from game
de: Vom Spiel importieren
es: Importar desde el juego
fr: Importer depuis le jeu
ja: ゲームからインポート
ko: 게임으로부터 불러오기
nl: Uit spel importeren
pt_br: Importar do jogo

# Options_Tabs_Tab
source: Tabs
de: Kanäle
es: Pestañas
fr: Onglets
ja: タブ
ko: 탭
nl: Tabbladen
pt_br: Abas

# Options_Tabs_Add
source: Add
de: Hinzufügen
es: Añadir
fr: Ajouter
ja: 追加
ko: 추가
nl: Voeg toe
pt_br: Adicionar

# Options_Tabs_Delete
source: Delete
de: Löschen
es: Borrar
fr: Supprimer
ja: 削除
ko: 삭제
nl: Verwijder
pt_br: Deletar

# Options_Tabs_MoveUp
source: Move up
de: Hinaufbewegen
es: Mover hacia arriba
fr: Remonter
ja: 上へ移動
ko: 위로 옮기기
nl: Verplaats naar boven
pt_br: Mover para cima

# Options_Tabs_MoveDown
source: Move down
de: Hinabbewegen
es: Mover hacia abajo
fr: Descendre
ja: 下へ移動
ko: 아래로 옮기기
nl: Verplaats naar beneden
pt_br: Mover para baixo

# Options_Tabs_ShowTimestamps
source: Show timestamps
de: Zeitstempel anzeigen
es: Mostrar hora
fr: Afficher l'heure des messages
ja: タイムスタンプを表示
ko: 시간 표시
nl: Tijdstempels weergeven
pt_br: Exibir data/hora

# Options_Tabs_UnreadMode
source: Unread mode
de: Ungelesener Status
es: Modo no leído
fr: Mode non-lu
ja: 未読モード
ko: 읽지 않은 메시지 표시 방식
nl: Ongelezen modus
pt_br: Modo não lido

# Options_Tabs_InactivityBehaviour
source: Unhide the chat window on activity
de: Das Chat-Fenster bei Tätigkeit einblenden
fr: Afficher la fenêtre de chat sur l'activité
ja: アクティビティ時にチャットウィンドウを再表示する
nl: Het chatvenster bij activiteit verbergen

# Options_Tabs_NoInputChannel
source: <None>
de: <Keiner>
es: <Ninguno>
fr: <Aucun>
ko: <없음>
nl: <Geen>
pt_br: <Nenhum>

# Options_Tabs_InputChannel
source: Input channel
de: Eingabekanal
es: Canal de entrada
fr: Canal de saisie
ja: 入力チャンネル
ko: 입력 채널
nl: Chat kanaal
pt_br: Canal de entrada

# Options_Tabs_Channels
source: Channels
de: Kanäle
es: Canales
fr: Canaux
ja: チャネル
ko: 채널
nl: Kanalen
pt_br: Canais

# UnreadMode_All_Tooltip
source: Always show unread indicators.
de: Markierung für ungelesene Nachrichten immer anzeigen.
es: Siempre mostrar indicadores no leídos.
fr: Toujours afficher les indicateurs de non-lecture.
ja: 未読のインジケーターを常に表示します。
ko: 모든 메시지 표시하기
nl: Altijd ongelezen indicatoren tonen.
pt_br: Sempre exiba indicadores de mensagens não lidas.

# UnreadMode_Unseen_Tooltip
source: Only show unread indicators for messages you haven't seen.
de: Markierung für ungelesene Nachrichten nur bei ungesehenen anzeigen.
es: Mostrar solo los indicadores no leídos para los mensajes que no ha visto.
fr: N'afficher que les indicateurs de messages non-lus pour ceux que vous n'avez pas vu.
ja: 未読のインジケータのみを表示します。
ko: 읽지 않은 메시지만 표시하기
nl: Toon alleen ongelezen indicatoren voor berichten die je nog niet hebt gezien.
pt_br: Apenas exiba indicadores de não-lido para mensagens não vistas.

# UnreadMode_None_Tooltip
source: Never show unread indicators.
de: Markierung für ungelesene Nachrichten nie anzeigen.
es: No mostrar nunca indicadores no leídos.
fr: Ne jamais afficher les indicateurs de non-lecture.
ja: 未読のインジケータを表示しない。
ko: 표시하지 않기
nl: Toon nooit ongelezen indicatoren.
pt_br: Nunca exibir indicadores para mensagens não-lidas.

# Tab_DefaultName
source: New tab
de: Neuer Tab
es: Nueva pestaña
fr: Nouvel onglet
ja: 新しいタブ
ko: 새 탭
nl: Nieuw Tabblad
pt_br: Nova aba

# Settings_SaveAndClose
source: Save and close
de: Speichern und schließen
es: Guardar y cerrar
fr: Sauvegarder et fermer
ja: 保存して閉じる
ko: 저장하고 닫기
nl: Opslaan en afsluiten
pt_br: Salvar e fechar

# Settings_Save
source: Save
de: Speichern
es: Guardar
fr: Sauvegarder
ja: 保存する
ko: 저장
nl: Opslaan
pt_br: Salvar

# Settings_Discard
source: Discard
de: Änderungen verwerfen
es: Descartar
fr: Annuler
ja: 破棄する
ko: 취소
nl: Annuleren
pt_br: Descartar

# Settings_Title
source: {0} settings
de: {0} Einstellungen
es: Configuración de {0}
fr: Paramètres de {0}
ja: {0} 設定
ko: {0} 설정
nl: {0} Instellingen
pt_br: {0} Configurações

# ChatLog_SwitcherDisabled
source: Disabled for this tab.
de: Für diesen Tab ausgeschalten.
es: Desactivado para esta pestaña.
fr: Désactivé pour cet onglet.
ja: このタブでは無効です
ko: 이 탭에서 비활성화하기
nl: Uitgeschakeld voor dit tabblad.
pt_br: Desativado para esta aba.

# ChatLog_HideChat
source: Hide chat
de: Chatfenster ausblenden
es: Ocultar chat
fr: Masquer le chat
ja: チャットを非表示
ko: 채팅창 숨기기
nl: Verberg chat
pt_br: Ocultar bate-papo

# ChatLog_Tabs_MoveUp
source: Move up
de: Hinaufbewegen
es: Mover hacia arriba
fr: Remonter
ja: 上へ移動
ko: 위로 옮기기
nl: Verplaats naar boven
pt_br: Mover para cima

# ChatLog_Tabs_MoveLeft
source: Move left
de: Nach links bewegen
es: Mover a la izquierda
fr: Déplacer vers la gauche
ja: 左へ移動
ko: 왼쪽으로 옮기기
nl: Verplaats naar links
pt_br: Mover para a esquerda

# ChatLog_Tabs_MoveDown
source: Move down
de: Hinabbewegen
es: Mover hacia abajo
fr: Descendre
ja: 下へ移動
ko: 아래로 옮기기
nl: Verplaats naar beneden
pt_br: Mover para baixo

# ChatLog_Tabs_MoveRight
source: Move right
de: Nach rechts bewegen
es: Mover a la derecha
fr: Déplacer vers la droite
ja: 右へ移動
ko: 오른쪽으로 옮기기
nl: Verplaats naar rechts
pt_br: Mover para a direita

# Options_Tabs_ChannelTypes_Chat
source: Chat
de: Kommunikation
ja: チャット
ko: 대화
pt_br: Bate-papo

# Options_Tabs_ChannelTypes_Battle
source: Battle
de: Kampf
es: Combate
fr: Combat
ja: 戦闘
ko: 전투
nl: Gevecht
pt_br: Batalha

# Options_Tabs_ChannelTypes_Announcements
source: Announcements
de: Ankündigungen
es: Anuncios
fr: Annonces
ja: お知らせ
ko: 알림
nl: Mededelingen
pt_br: Anúncios

# UnreadMode_All
source: All
de: Alle
es: Todos
fr: Tout
ja: すべて
ko: 모두 표시
nl: Alles
pt_br: Todos

# UnreadMode_Unseen
source: Unseen
de: Ungesehen
es: No vistos
fr: Non lu
ko: 읽지 않은 메시지만
nl: Nieuw
pt_br: Não visto

# UnreadMode_None
source: None
de: Keine
es: Ninguno
fr: Aucun
ja: なし
ko: 표시하지 않기
nl: Geen
pt_br: Nenhum

# ChatSource_Self
source: Self
de: Eigenes
es: Uno mismo
fr: Soi-même
ja: 自身
ko: 자신
nl: Zelf
pt_br: Próprio

# ChatSource_PartyMember
source: Party Member
de: Partymitglied
es: Miembros de grupo
fr: Membre d'Équipe
ja: Ptメンバー
ko: 파티원
nl: Groep Lid
pt_br: Membros do Grupo

# ChatSource_AllianceMember
source: Alliance Member
de: Allianzmitglied
es: Miembros de la alianza
fr: Membre d'Alliance
ja: アライアンスメンバー
ko: 연합 파티원
nl: Alliantie Lid
pt_br: Membros da Aliança

# ChatSource_Other
source: Other
de: Andere
es: Otros
fr: Autre
ja: その他
ko: 기타 플레이어
nl: Andere
pt_br: Outros

# ChatSource_EngagedEnemy
source: Engaged Enemy
de: Angegriffener Gegner
es: Enemigo Atraido
fr: Ennemi Engagé
ja: 交戦中の敵
ko: 교전 중인 적
nl: Betrokken Vijand
pt_br: Inimigo Engajado

# ChatSource_UnengagedEnemy
source: Unengaged Enemy
de: Nicht angegriffener Gegner
es: Enemigo sin atraer
fr: Ennemi non engagé
ja: 未交戦の敵
ko: 교전 중이 아닌 적
nl: Niet-betrokken Vijand
pt_br: Inimigo Desengajado

# ChatSource_FriendlyNpc
source: Friendly NPC
de: Freundlicher NPC
es: NPC amistoso
fr: NPC Amical
ja: フレンドリーな NPC
ko: 우호적인 NPC
nl: Vriendelijke NPC
pt_br: NPC Amigável

# ChatSource_SelfPet
source: Pet (Self)
de: Begleiter (Eigener)
es: Mascota (Yo)
fr: Familier (Soi-même)
ja: ペット（自分）
ko: 내 소환수/버디
nl: Kameraad (Zelf)
pt_br: Mascote (Próprio)

# ChatSource_PartyPet
source: Pet (Party)
de: Begleiter (Party)
es: Mascota (Grupo)
fr: Familier (Équipe)
ja: ペット (パーティー)
ko: 파티원의 소환수/버디
nl: Kameraad (groep)
pt_br: Mascote (Grupo)

# ChatSource_AlliancePet
source: Pet (Alliance member)
de: Begleiter (Allianzmitglied)
es: Mascota (Miembro de la Alianza)
fr: Familier (Alliance)
ja: ペット (アライアンス)
ko: 연합 파티원의 소환수/버디
nl: Kameraad (Alliantielid)
pt_br: Mascote (Aliança)

# ChatSource_OtherPet
source: Pet (Other)
de: Begleiter (Andere)
es: Mascota (Otros)
fr: Familier (Autres)
ja: ペット (他人)
ko: 기타 플레이어의 소환수/버디
nl: Kameraad (Andere)
pt_br: Mascote (Outro)

# Options_Font_Name
source: Font
de: Schriftart
es: Tipo de fuente
fr: Police
ja: フォント
ko: 글꼴
nl: Lettertype
pt_br: Fonte

# Options_JapaneseFont_Name
source: Japanese font
de: Japanische Schrift
es: Fuente japonesa
fr: Police Japonaise
ja: 日本語フォント
ko: 일본어 글꼴
nl: Japanse lettertype
pt_br: Fonte japonesa

# Options_Font_Description
source: The font {0} will use to display non-Japanese text.
de: Die Schriftart, die {0} nutzt, um nicht-Japanischen Text anzuzeigen.
es: La fuente {0} se utilizará para mostrar texto no japonés.
fr: La police que {0} utilisera pour afficher du texte non-Japonais.
ja: フォント {0} は日本語以外のテキストを表示するために使用します。
ko: {0} 글꼴은 일본어가 아닌 글자를 표시할 때 사용됩니다.
nl: Het lettertype {0} gebruikt om niet-Japanse tekst weer te geven.
pt_br: {0} Fonte que será utilizada para exibir texto que não seja japonês.

# Options_Font_Warning
source: Using certain system fonts may crash your game. You have been warned.
de: Bestimmte Schriftarten können das Spiel zum Absturz bringen. Sie wurden gewarnt.
es: El uso de ciertas fuentes del sistema puede fallar en su juego. Se le ha advertido.
fr: L'utilisation de certaines polices système peut faire planter votre jeu. Vous avez été prévenu.
ja: 特定のシステムフォントを使用するとゲームがクラッシュする可能性があります。警告されています。
ko: 몇몇 글꼴은 게임에 크래시를 일으킵니다. 주의해서 사용하세요.
nl: Het gebruik van bepaalde systeemlettertypen kan je spel crashen. Je bent gewaarschuwd.
pt_br: O uso de certas fontes do sistema poderá travar o jogo. Você foi avisado.

# Options_JapaneseFont_Description
source: The font {0} will use to display Japanese text.
de: Die Schriftart, die {0} nutzt, um japanischen Text anzuzeigen.
es: La fuente {0} se utilizará para mostrar el texto japonés.
fr: La police que {0} utilisera pour afficher du texte Japonais.
ja: フォント {0} は日本語以外のテキストを表示するために使用します。
ko: {0} 폰트는 일본어 글자를 표시할 때 사용됩니다.
nl: Het lettertype {0} gebruikt om Japanse tekst weer te geven.
pt_br: {0} Fonte que será utilizada para exibir texto que seja japonês.

# Options_ItalicFont_Name
source: Italic font
de: Kursive Schrift
fr: Italique
ja: 斜体フォント
nl: Cursief lettertype

# Options_Italic_Description
source: If enabled, uses the italic font in {0}, else it will use the ingame italic font.
de: Wenn aktiviert, wird die kursive Schriftart in {0} verwendet, andernfalls wird die kursive Schriftart des Spiels verwendet.
fr: Si activé, utilise la police italique dans {0}, sinon il utilisera la police italique.
ja: 有効にすると、 {0}で斜体フォントを使用します。そうでなければ、斜体フォントを使用します。
nl: Indien ingeschakeld, wordt het cursieve lettertype in {0} gebruikt, anders wordt het cursieve lettertype in de game gebruikt.

# Options_Tabs_ChannelTypes_Special
source: Special
de: Spezielles
es: Especiales
fr: Spéciaux
ja: 特別
ko: 특수
nl: Speciaal
pt_br: Especial

# Options_Fonts_Tab
source: Fonts
de: Schrift
es: Fuentes
fr: Polices
ja: フォント
ko: 글꼴
nl: Lettertypen
pt_br: Fontes

# Options_SymbolsFontSize_Name
source: Symbols font size
de: Symbol Schriftgröße
es: Tamaño de Símbolos
fr: Taille de police des symboles
ja: シンボルのフォント サイズ
ko: 심볼 글꼴 크기
nl: Symbolen lettergrootte
pt_br: Tamanho dos símbolos

# Options_JapaneseFontSize_Name
source: Japanese font size
de: Japanische Schriftgröße
es: Tamaño de la fuente japonesa
fr: Taille de police Japonaise
ja: 日本語のフォントサイズ
ko: 일본어 글꼴 크기
nl: Japanse lettergrootte
pt_br: Tamanho da fonte japonesa

# Options_SymbolsFontSize_Description
source: The font size to use for game symbols.
de: Die für Symbole verwendete Schriftgröße.
es: El tamaño de fuente a usar para símbolos del juego.
fr: La taille de police à utiliser pour les symboles du jeu.
ja: ゲームシンボルに使用するフォントサイズ。
ko: 게임 심볼에 쓰일 글꼴 크기
nl: De lettergrootte om te gebruiken voor spelsymbolen.
pt_br: O tamanho da fonte para os símbolos do jogo.

# ChatLog_Tabs_Delete
source: Delete tab
de: Tab löschen
es: Eliminar Pestaña
fr: Supprimer l'onglet
ja: タブの削除
ko: 탭 삭제
nl: Verwijder tabblad
pt_br: Excluir aba

# Options_HideWhenNotLoggedIn_Name
source: Hide when not logged in
de: Chatfenster ausblenden, wenn nicht eingeloggt
es: Ocultar cuando no se inicie sesión
fr: Masquer lorsque vous n'êtes pas connecté
ja: ログインしていない時は非表示
ko: 접속 중이 아닐 때 숨기기
nl: Verberg wanneer niet ingelogd
pt_br: Ocultar quando não estiver conectado

# Options_HideWhenNotLoggedIn_Description
source: Hide {0} when you are not logged in to a character.
de: {0} ausblenden, wenn du mit keinem Charakter eingeloggt bist.
es: Ocultar {0} cuando no haya iniciado sesión en un personaje.
fr: Masque {0} quand vous n'êtes pas encore connecté sur un personnage.
ja: キャラクターにログインしていないときは、 {0} を非表示にします。
ko: 캐릭터로 접속 중이 아닐 때 {0} 숨기기
nl: Verberg {0} wanneer je niet bent ingelogd op een karakter.
pt_br: Ocultar {0} quando você não estiver conectado em um personagem.

# Tabs_Presets_General
source: General
de: Allgemein
fr: Général
ja: 全般
ko: 일반
nl: Algemeen
pt_br: Geral

# Options_Tabs_Preset
source: Preset: {0}
de: Vorlage: {0}
es: Preestablecido: {0}
ja: プリセット: {0}
ko: 사전 설정: {0}
nl: Vooraf ingesteld: {0}
pt_br: Predefinição: {0}

# Tabs_Presets_Event
source: Event
de: Ereignis
es: Evento
fr: Evénement
ja: イベント
ko: 이벤트
nl: Evenement
pt_br: Evento

# Options_Tabs_NewTab
source: New tab
de: Neuer Tab
es: Nueva pestaña
fr: Nouvel onglet
ja: 新しいタブ
ko: 새 탭
nl: Nieuw Tabblad
pt_br: Nova aba

# Options_About_Tab
source: About
de: Info
es: Acerca de
fr: À propos
ja: 概要
ko: 정보
nl: Over
pt_br: Sobre

# Options_About_Opening
source: {0} is a project to completely recreate the in-game chat and make it even better.
de: {0} ist ein Projekt, dessen Ziel es ist, den Spielchat zu verbessern und neu zu gestalten.
es: {0} es un proyecto para recrear por completo el chat del juego y hacerlo incluso mejor.
fr: {0} est un projet visant à recréer complètement le chat en jeu et à l'améliorer.
ja: {0} はゲーム内チャットを完全に再現し、さらに改善するためのプロジェクトです。
ko: {0}는 인게임 채팅창을 새로, 더 좋게 만들기 위한 프로젝트입니다.
nl: {0} is een project om de in-game chat volledig opnieuw te maken en nog beter te maken.
pt_br: {0} É um projeto para recriar completamente o bate-papo do jogo e torná-lo ainda melhor.

# Options_About_CrowdIn
source: Help to translate:
de: Drücken Sie auf den linken Knopf, um bei der Übersetzung von {0} zu helfen.
es: Ayuda para traducir:
fr: Cliquez sur le bouton à gauche pour nous aider à traduire {0}.
ja: 翻訳の手助け:
ko: 번역에 도움주기:
nl: Klik op de knop links om {0} te helpen vertalen.
pt_br: Ajude a traduzir:

# Options_About_Translators
source: Translators
de: Übersetzer
es: Traductores
fr: Traducteurs
ja: 翻訳者
ko: 번역에 도움을 주신 분들
nl: Vertalers
pt_br: Tradutores

# CommandHelpSide_None
source: None
de: Keine
es: Ninguno
fr: Ne pas afficher
ja: なし
ko: 표시하지 않기
nl: Geen
pt_br: Nenhum

# CommandHelpSide_Left
source: Left
de: Links
es: Izquierda
fr: À gauche
ja: 左
ko: 왼쪽
nl: Links
pt_br: Esquerda

# CommandHelpSide_Right
source: Right
de: Rechts
es: Derecha
fr: À droite
ja: 右
ko: 오른쪽
nl: Rechts
pt_br: Direita

# Options_CommandHelpSide_Name
source: Command help side (None = off)
de: Kommando Hilfszeile (false = off)
es: Comando de ayuda lateral (Ninguno = apagado)
fr: Commande d'aide sur le côté (Aucune = désactivé)
ja: コマンドヘルプサイド (None = off)
nl: Commando-helpzijde (Geen = uit)
pt_br: Comado ao lado para ajuda (Nenhum = off)
