Repository: Infiziert90/ChatTwo
Catalog: ChatTwo/Resources/Language.*.resx
Languages: de, es, fr, ja, ko, nl, pt_br

# Context_OpenInBrowser
source: Open link in browser
de: Link im Browser öffnen
es: Abrir enlace en el navegador
fr: Ouvrir le lien dans le navigateur
ja: リンクをブラウザーで開く
ko: 브라우저로 열기
nl: Link in browser openen
pt_br: Abrir link no navegador

# Context_OpenInBrowserError
source: Failed to open the link in the browser, please report this issue
de: Der Link konnte nicht im Browser geöffnet werden, bitte melde dieses Problem
es: Error al abrir el enlace en el navegador, por favor reporta este problema
fr: Impossible d'ouvrir le lien dans le navigateur, merci de signaler ce problème
ja: ブラウザーでリンクを開けませんでした。この問題を報告してください
ko: 브라우저로 열지 못했습니다. 이 문제를 보고해주세요.
nl: De link kon niet worden geopend in de browser, meld dit probleem alstublieft
pt_br: Falha ao abrir o link no navegador, por favor reporte este problema

# Context_URLDomain
source: URL at {0}
de: URL unter {0}
es: URL en {0}
fr: URL vers {0}
ja: {0} の URL
nl: URL naar {0}
pt_br: URL para {0}

# Context_URLWarning
source: Only open URLs from websites you trust
de: Öffne nur URLs von Websites, denen du vertraust
es: Sólo abrir URLs de sitios web en los que confíes
fr: N'ouvrir que les URL des sites auxquels vous faites confiance
ja: 信頼できるウェブサイトのURLのみ開く
ko: 신뢰할 수 있는 웹 사이트의 URL만 여세요.
nl: Open alleen URL's van websites die u vertrouwt
pt_br: Apenas abrir URLs de sites nos quais você confia

# Options_About_Authors
source: Authors:
de: Autoren:
es: Autores:
fr: Auteurs :
ja: 作成者:
ko: 제작자:
nl: Auteurs:
pt_br: Autores:

# Options_About_Github_Issues
source: Get help through github issues:
de: Erhalte Hilfe durch Github Issues:
es: Obtén ayuda a través de GitHub:
fr: Obtenez de l'aide pour les problèmes liés à github :
ja: Githubでヘルプを表示:
ko: GitHub issues에서 도움받기:
nl: Krijg hulp via github-problemen:
pt_br: Obter ajuda com problemas no github:

# Options_About_Discord_Thread
source: Get help in the discord thread:
de: Erhalte Hilfe im Discord-Thread:
es: Obtén ayuda en el hilo de discord:
fr: Obtenir de l'aide dans le fil de discussion Discord :
ja: Discordスレッドでヘルプを表示：
ko: 디스코드 스레드에서 도움받기:
nl: Krijg hulp in de discord discussie:
pt_br: Obter ajuda no tópico do discord:

# Options_OverrideStyle_Name_Desc
source: Override your selected dalamud style with a different one
de: Überschreibe deinen gewählten Dalamud-Stil mit einem anderen
es: Reemplaza el estilo de dalamud seleccionado con uno diferente
fr: Remplacer votre style Dalamud sélectionné par un autre style
ja: 選択したdalamudスタイルを別のスタイルで上書きする
ko: 선택한 달라무드 스타일로 적용합니다.
nl: De geselecteerde dalamudstijl overschrijven met een andere stijl
pt_br: Sobrescreva seu estilo de dalamud selecionado por outro

# Options_HideInLoadingScreens_Name
source: Hide during loading screens
de: Während des Ladebildschirm ausblenden
es: Ocultar durante las pantallas de carga
fr: Cacher pendant l'écran de chargement
ja: 読み込み中は非表示
ko: 로딩 화면에서 숨기기
nl: Verbergen tijdens laadschermen
pt_br: Ocultar durante tela de carregamento

# Options_HideInLoadingScreens_Description
source: Hide {0} during loading screens.
de: Ausblenden von {0} während des Ladebildschirms.
es: Ocultar {0} durante las pantallas de carga.
fr: Cacher {0} pendant l'écran de chargement.
ja: ロード中は {0} を非表示にします。
ko: 로딩 화면에서 {0}를 숨깁니다.
nl: Verberg {0} tijdens laadschermen.
pt_br: Ocultar {0} durante tela de carregamento.

# Options_ClearDatabase_Button
source: Clear the message history database
de: Die Nachrichtenverlauf-Datenbank leeren
es: Borrar la base de datos de historial de mensajes
fr: Effacer la base de données de l'historique des messages
ja: メッセージ履歴データベースをクリア
ko: 메시지 데이터베이스 삭제
nl: De database met berichtengeschiedenis wissen
pt_br: Limpar o banco de dados de histórico de mensagens

# Options_ClearDatabase_Success
source: Successfully cleared the chat database
de: Nachrichtenverlauf-Datenbank wurde erfolgreich geleert
es: Se ha borrado con éxito la base de datos de chat
fr: La base de données de chat a été effacée avec succès
ja: チャットデータベースをクリアしました
ko: 메시지 데이터베이스 삭제 성공
nl: De chatdatabase met succes leeggemaakt
pt_br: Banco de dados limpo com sucesso

# Options_ClearDatabase_Tooltip
source: Removes all message history. Cannot be restored. Hold Ctrl+Shift to click.
de: Entfernt jeglichen Nachrichtenverlauf. Es kann nicht wiederhergestellt werden. Halte STRG+Shift gedrückt, um zu klicken.
es: Elimina todo el historial de mensajes. No se puede recuperar. Mantén Cntr+Shift para hacer click.
fr: Supprime tout l'historique des messages. Ne peut pas être restauré. Maintenez Ctrl+Shift enfoncé pour cliquer.
ja: すべてのメッセージ履歴を削除します。復元できません。Ctrl+Shiftキーを押しながらクリックしてください。
ko: 모든 메시지 기록을 삭제합니다. 이 작업은 복구할 수 없습니다. Ctrl + Shift를 누른 상태로 클릭하세요.
nl: Verwijdert alle berichtgeschiedenis. Kan niet worden hersteld. Houd Ctrl+Shift ingedrukt om te klikken.
pt_br: Remove todo o histórico de mensagens. Não pode ser restaurado. Segure Ctrl+Shift para clicar.

# Options_Database_Metadata_CopyConfigPath
source: Click to copy database directory path
de: Klick hier, um den Datenbank-Pfad zu kopieren
es: Haz click para copiar el directorio de la base de datos
fr: Cliquer pour copier le chemin du répertoire de la base de données
ja: クリックしてデータベースディレクトリパスをコピー
ko: 클릭하여 데이터베이스 파일 경로 복사
nl: Klik om het pad van de databasemap te kopiëren
pt_br: Clique para copiar o caminho do diretório do banco de dados

# Options_Database_Metadata_CopyConfigPathNotification
source: Copied database directory path to clipboard
de: Datenbank-Pfad in die Zwischenablage kopiert
es: Directorio de la base de datos copiada
fr: Chemin du répertoire de base de données copié dans le presse-papiers
ja: データベースディレクトリパスをクリップボードにコピーしました
ko: 데이터베이스 파일 경로를 클립보드로 복사했습니다.
nl: Pad van databasemap naar klembord gekopieerd
pt_br: Caminho do diretório do banco de dados copiado para área de transferência

# Options_Database_Metadata_Heading
source: Database details:
de: Datenbank-Details:
es: Detalle de base de datos:
fr: Détails de la base de données :
ja: データベースの詳細:
ko: 데이터베이스 세부 정보:
nl: Databasegegevens:
pt_br: Detalhes do banco de dados:

# Options_Database_Metadata_LogSize
source: Log size: {0}
de: Log-Größe: {0}
es: Tamaño del registro: {0}
fr: Taille du journal : {0}
ja: ログサイズ: {0}
ko: 로그 크기: {0}
nl: Loggrootte: {0}
pt_br: Tamanho do registro: {0}

# Options_Database_Metadata_MessageCount
source: Stored messages: {0:N0}
de: Gespeicherte Nachrichten: {0:N0}
es: Mensajes guardados: {0:N0}
fr: Messages stockés : {0:N0}
ja: 保存されたメッセージ: {0:N0}
ko: 저장된 메시지: {0:N0}
nl: Opgeslagen berichten: {0:N0}
pt_br: Mensagens armazenadas: {0:N0}

# Options_Database_Metadata_Path
source: Path: {0}
de: Pfad: {0}
es: Ruta: {0}
fr: Chemin : {0}
ja: パス: {0}
ko: 경로: {0}
nl: Pad: {0}
pt_br: Caminho: {0}

# Options_Database_Metadata_Size
source: Size: {0}
de: Größe: {0}
es: Tamaño: {0}
fr: Taille : {0}
ja: サイズ： {0}
ko: 크기: {0}
nl: Grootte: {0}
pt_br: Tamanho: {0}

# Options_OverrideStyle_NotSelected
source: Not selected
de: Nicht ausgewählt
es: No seleccionado
fr: Non sélectionné
ja: 未選択
ko: 선택되지 않음
nl: Niet geselecteerd
pt_br: Não selecionado

# Options_OverrideStyle_NotAvailable
source: No dalamud styles available
de: Kein Dalamud-Stil verfügbar
es: No hay estilos de Dalamud disponibles
fr: Aucun style Dalamud disponible
ja: Dalamudスタイルは利用できません
ko: 사용 가능한 달라무드 스타일이 없습니다.
nl: Geen dalamud stijlen beschikbaar
pt_br: Nenhum estilo de dalamud disponível

# Options_PlaySounds_Name
source: Play sounds
de: Sounds abspielen
es: Reproducir sonidos
fr: Joue un son
ja: 音を鳴らす
ko: 효과음 재생
nl: Geluiden afspelen
pt_br: Reproduzir sons

# Options_PlaySounds_Description
source: Play sounds on interaction.
de: Sounds bei Interaktion abspielen.
es: Reproducir sonidos al interactuar.
fr: Jouer un son lors de l'interaction.
ja: インタラクション時に音を再生します。
ko: 상호작용 시 효과음을 재생합니다.
nl: Geluiden afspelen bij interactie.
pt_br: Reproduzir sons na interação.

# Options_MaxLinesToShow_Name
source: Maximum amount of log lines to display in the chat window
de: Maximale Anzahl der Logzeilen, die im Chat-Fenster angezeigt werden sollen
es: Cantidad máxima de líneas de registro que se pueden mostrar en la ventana de chat
fr: Nombre maximum de lignes à afficher dans la fenêtre de chat
ja: チャットウィンドウに表示するログの最大数
ko: 채팅창에 표시할 최대 로그 줄 수
nl: Maximum aantal regels om te tonen in het chat venster
pt_br: Quantidade máxima de linhas de registro para exibir na janela de bate-papo

# Options_MaxLinesToShow_Description
source: Limits the amount of log lines to show in the chat window. This may slightly improve performance.
de: Begrenzt die Anzahl der Nachrichten, die im Chatfenster angezeigt werden sollen. Dies kann die Leistung leicht verbessern.
es: Limita la cantidad de líneas de registro que se pueden mostrar en la ventana de chat. Esto puede mejorar ligeramente el rendimiento.
fr: Limite le nombre de lignes à afficher dans la fenêtre de chat. Cela peut légèrement améliorer les performances.
ja: チャットウィンドウに表示するログ行数を制限します。これによりパフォーマンスが若干向上する可能性があります。
ko: 채팅창에 표시할 로그 줄 수의 양을 제한합니다. 성능을 약간 향상시킬 수 있습니다.
nl: Limiteer het maximum aantal regels die worden getoont in het chatvester.
pt_br: Limita a quantidade de linhas de registro para mostrar na janela do bate-papo. Isso pode melhorar um pouco o desempenho.

# LoadMessages_Error
source: An error occurred while loading chat history. Please see plugin logs for more information to report this issue.
de: Beim Laden des Chat-Verlaufs ist ein Fehler aufgetreten. Weitere Informationen finden Sie unter /xllog, um dieses Problem zu melden.
es: Ha ocurrido un error al cargar el historial del chat. Por favor comprueba los registros del plugin para más informacion para reportar este problema.
fr: Une erreur s'est produite lors du chargement de l'historique de la conversation. Veuillez consulter les logs du plugin pour plus d'informations pour signaler ce problème.
ja: チャット履歴の読み込み中にエラーが発生しました。この問題を報告するには、プラグインのログを参照してください。
ko: 채팅 기록을 불러오지 못했습니다. 자세한 정보는 플러그인 로그를 확인해주세요.
nl: Er is een fout opgetreden tijdens het laden van de chatgeschiedenis. Bekijk de plugin logs voor meer informatie om dit probleem te rapporteren.
pt_br: Ocorreu um erro ao carregar o histórico do bate-papo. Por favor, consulte os registros do plugin para obter mais informações para reportar este problema.

# Options_Database_Old_Heading
source: Old database:
de: Alte Datenbank:
es: Base de datos antigua:
fr: Ancienne base de données :
ja: 古いデータベース:
ko: 예전 데이터베이스:
nl: Oude database:
pt_br: Banco de dados antigo:

# Options_Database_Old_Delete
source: Delete
de: Löschen
es: Borrar
fr: Supprimer
ko: 삭제
nl: Verwijder
pt_br: Deletar

# Options_Database_Old_Delete_Tooltip
source: Removes the database from your disk. This is not recoverable! Hold Ctrl+Shift to click.
de: Entfernt die Datenbank von Ihrer Festplatte. Dies ist nicht wiederherstellbar! Halten Sie Strg+Shift gedrückt, um zu klicken.
es: Elimina la base de datos de tu disco. ¡Esto no es recuperable! Mantén Cntr+Shift para hacer click.
fr: Supprime la base de données de votre disque. Ce n'est pas récupérable ! Maintenez Ctrl+Shift pour cliquer.
ja: ディスクからデータベースを削除します。これは回復できません。Ctrl+Shiftキーを押したままクリックしてください。
ko: 컴퓨터에서 데이터베이스를 삭제합니다. 이 작업은 복구할 수 없습니다! Ctrl + Shift를 누른 상태로 클릭하세요.
nl: Verwijdert de database van je schijf. Dit kan niet hersteld worden! Houd Ctrl+Shift ingedrukt om te klikken.
pt_br: Remove o banco de dados de seu disco. Isso não pode ser recuperado! Segure Ctrl+Shift para clicar.

# Options_Database_Old_Delete_Error
source: Unable to remove the old database, more information under /xllog.
de: Die alte Datenbank konnte nicht entfernt werden, weitere Informationen unter /xllog.
es: No se puede eliminar la base de datos antigua, más información en /xllog.
fr: Impossible de supprimer l'ancienne base de données, plus d'informations dans /xllog.
ja: 古いデータベースを削除できません。詳細は/xllogディレクトリを参照してください。
ko: 예전 데이터베이스를 삭제할 수 없습니다. 자세한 정보는 /xllog 명령어를 통해 확인하세요.
nl: Kan de oude database niet verwijderen, meer informatie onder /xllog.
pt_br: Incapaz de remover a base de dados antiga, mais informação sobre /xllog.

# Options_Database_Old_Delete_Success
source: The old database was successfully removed.
de: Die alte Datenbank wurde erfolgreich entfernt.
es: Se eliminó correctamente la base de datos antigua.
fr: L'ancienne base de données a été supprimée avec succès.
ja: 古いデータベースは正常に削除されました。
ko: 예전 데이터베이스를 성공적으로 삭제했습니다.
nl: De oude database is succesvol verwijderd.
pt_br: O banco de dados antigo foi removido com sucesso.

# Options_Database_Old_Migration
source: Open migration window
de: Öffne Migrationsfenster
es: Abrir ventana de migración
fr: Ouvrir la fenêtre de migration
ko: 데이터 마이그레이션 창 열기
nl: Migratievenster openen
pt_br: Abrir janela de migração

# Options_Tabs_NoInput
source: Disable input for this channel
de: Eingabe für diesen Kanal deaktivieren
es: Deshabilitar entrada para este canal
fr: Désactiver la saisie pour ce canal
ja: このチャンネルの入力を無効にする
ko: 이 탭에서 입력 비활성화
nl: Invoer voor dit kanaal uitschakelen
pt_br: Desativar a entrada para este canal

# ChatLog_DisabledInput
source: Input is disabled for this tab
de: Eingabe ist für diesen Tab deaktiviert
es: La entrada está deshabilitada para esta pestaña
fr: La saisie est désactivée pour cet onglet
ja: このタブの入力は無効です
ko: 이 탭에서 입력이 비활성화된 상태입니다.
nl: Invoer is uitgeschakeld voor dit tabblad
pt_br: A entrada está desativada nesta aba

# Options_ChatLog_Tab
source: Chat log
de: Chat
es: Registro del chat
fr: Journal de chat
ja: チャットログ
ko: 대화 내역
nl: Chat logboek
pt_br: Registro de bate-papo

# Options_AdjustPosition_Name
source: Adjust chat log position
de: Pass die Position des Chats an
es: Ajustar la posición del registro del chat
fr: Ajuster la position du journal du chat
ja: チャットログの位置を調整
ko: 대화 내역 위치 조정
nl: Positie chatlogboek aanpassen
pt_br: Ajustar posição do registro do bate-papo

# Options_AdjustPosition_Warning
source: Attention, this change applies immediately and is not discardable!
de: Achtung, diese Änderung tritt sofort ein und ist nicht verwerfbar!
es: Atención, ¡este cambio se aplica inmediatamente y no se puede descartar!
fr: Attention, ce changement s'applique immédiatement et n'est pas annulable !
ja: 注意、この変更はすぐに適用され、破棄できません!
ko: 주의, 이 옵션은 즉시 적용되며, 취소할 수 없습니다!
nl: Let op, deze verandering is direct van toepassing en is niet verwijderbaar!
pt_br: Atenção, esta mudança aplica-se imediatamente e não é dispensável!

# Options_KeepInputFocus_Name
source: Keep input focus
de: Eingabefokus behalten
es: Mantener el foco de entrada
fr: Garder le focus de saisie
ja: 入力フォーカスを維持
nl: Invoerfocus behouden
pt_br: Manter foco de entrada

# Options_KeepInputFocus_Description
source: Keeps the input focus, even if you enter battle or do other actions.
de: Der Eingabefokus wird beibehalten, selbst wenn du einen Kampf betrittst oder eine andere Aktion ausführst.
es: Mantiene el foco de entrada, incluso si entras en combate o realizas otras acciones.
fr: Maintient le focus de saisie, même si vous entrez au combat ou faites d'autres actions.
ja: 戦闘に入ったり、他のアクションを行ったりしても、入力フォーカスを維持します。
nl: Houdt de invoerfocus vast, zelfs als je een gevecht aangaat of andere acties uitvoert.
pt_br: Mantém o foco de entrada, mesmo que você entre em batalha ou faça outras ações.

# Options_ShowEmotes_Name
source: Show emotes
de: Emotes anzeigen
es: Mostrar emotes
fr: Afficher les emotes
ja: エモートを表示
nl: Emotes tonen
pt_br: Exibir gestos

# Options_ShowEmotes_Desc
source: Replaces words with their emote version, currently supports BetterTTV.
de: Ersetzt Wörter mit ihrer Emote-Version, unterstützt derzeit BetterTTV.
es: Reemplaza las palabras por su versión de emote, actualmente soporta BetterTTV.
fr: Remplace les mots par leur version emote, prend actuellement en charge BetterTTV.
ja: 単語をエモートバージョンに置き換え、現在BetterTTVをサポートしています。
nl: Vervangt woorden door hun emote-versie, ondersteunt momenteel BetterTTV.
pt_br: Substitui as palavras por sua versão de gesto, atualmente suporta BetterTTV.

# Options_Emote_BlockedEmotes
source: Blocked emotes
de: Blockierte Emotes
es: Emotes bloqueados
fr: Émotes bloquées
ja: ブロックされたエモート
nl: Geblokkeerde emotes
pt_br: Gestos bloqueados

# Options_HideInBattle_Name
source: Hide during battle
de: Während des Kampfes ausblenden
es: Ocultar durante el combate
fr: Cacher pendant le combat
ja: 戦闘中は非表示
nl: Verbergen tijdens gevecht
pt_br: Esconder durante combate

# Options_HideInBattle_Description
source: Hide the chat during battles.
de: Blende den Chat während der Kämpfe aus.
es: Ocultar el chat durante combates.
fr: Cacher le chat pendant les combats.
ja: 戦闘中はチャットを非表示にします。
nl: Verberg de chat tijdens gevechten.
pt_br: Esconder o bate-papo durante combate.

# Options_Emote_EmoteStats
source: Emote Stats
de: Emote-Statistik
es: Estadísticas de gestos
fr: Statistiques de l'emote
nl: Emote-statistieken
pt_br: Status de Gestos

# Options_Emote_Ready
source: Ready
de: Bereit
es: Listo
fr: Prêt
ja: 準備完了
nl: Gereed
pt_br: Pronto

# Options_Emote_NotReady
source: Not Ready
de: Nicht bereit
es: No listo
fr: Pas prêt
ja: 未準備
nl: Niet Gereed
pt_br: Não está pronto

# Options_Emote_Loaded
source: Emotes available:
de: Emotes verfügbar:
es: Gestos disponibles:
fr: Emotes disponibles :
ja: 利用可能なエモート：
nl: Emotes beschikbaar:
pt_br: Gestos disponíveis:

# Options_Preview_Description
source: Displays a preview with special parameter evaluated, like emotes and <item>.
de: Zeigt eine Vorschau mit speziellen Parametern, wie Emotes und <item>.
es: Muestra una vista previa con un parámetro especial evaluado, como emotes o <item>.
fr: Affiche un aperçu avec un paramètre spécial estimé, comme les emotes et <item>.
ja: emotes や <item> のように、特別なパラメータが評価されたプレビューを表示します。
nl: Toont een voorvertoning met geëvalueerde speciale parameters, zoals emotes en <item>.
pt_br: Exibe uma prévia com parâmetro especial avaliado, como gestos e <item>.

# Options_Preview_Name
source: Position (None = off)
de: Position (False = aus)
es: Posición (Ninguno = apagado)
fr: Position (Aucune = désactivée)
ja: ポジション (None = off)
nl: Positie (Geen = uit)
pt_br: Posição (Nenhum = off)

# Options_Preview_Inside
source: Inside
de: Innen
es: Dentro
fr: Intérieur
nl: Binnen
pt_br: Dentro

# Options_Preview_Top
source: Top
de: Anfang
es: Arriba
fr: Haut
nl: Boven
pt_br: Acima

# Options_Preview_Bottom
source: Bottom
de: Unten
es: Abajo
fr: Bas
nl: Onder
pt_br: Abaixo

# Options_Preview_Header
source: Message Preview:
de: Nachrichtenvorschau:
es: Vista previa de mensaje:
fr: Aperçu du message :
ja: メッセージのプレビュー
nl: Voorbeeld van bericht:
pt_br: Pré-visualização de Mensagens:

# Options_PreviewOnlyIf_Name
source: Must contain parameter
de: Muss Parameter beinhalten
es: Debe contener un parámetro
fr: Doit contenir le paramètre
ja: パラメータを含める必要があります
nl: Moet parameter bevatten
pt_br: Deve conter o parâmetro

# Options_PreviewOnlyIf_Description
source: Only show if the text contains special parameter.
de: Nur anzeigen wenn der Text einen speziellen Parameter enthält.
es: Mostrar solo si el texto contiene un parámetro especial.
fr: Afficher uniquement si le texte contient un paramètre spécial.
ja: テキストに特別なパラメータが含まれている場合にのみ表示します。
nl: Alleen weergeven als de tekst een speciale parameter bevat.
pt_br: Somente exibir se o texto contiver um parâmetro especial.

# Options_PreviewMinimum_Name
source: Minimum input length
de: Minimale Eingabelänge
es: Longitud mínima de entrada
fr: Longueur d'entrée minimale
ja: 最小入力値
nl: Minimale invoerlengte
pt_br: Comprimento mínimo de entrada

# Options_PreviewMinimum_Description
source: Only show if the text length is greater-than or equal.
de: Nur anzeigen, wenn die Textlänge größer oder gleich ist.
es: Mostrar solo si la longitud del texto es mayor o igual.
fr: Ne montrer que si la longueur du texte est supérieure ou égale.
ja: テキストの長さがより大きいか、等しい場合にのみ表示します。
nl: Alleen weergeven als de tekstlengte groter dan of gelijk is.
pt_br: Exibir somente se o tamanho do texto é maior ou igual.

# Options_Preview_Tab
source: Preview
de: Vorschau
es: Vista previa
fr: Aperçu
ja: プレビュー
nl: Voorbeeld
pt_br: Pré-visualizar

# Options_Changelog_Tab
source: Changelog
de: Änderungsprotokoll
es: Registro de cambios
ja: 変更ログ
nl: Wijzigingslogboek
pt_br: Registro de alterações

# Options_PrintChangelog_Name
source: Print changelog
de: Änderungsprotokoll anzeigen / darstellen
es: Crear registro de cambios
fr: Imprimer le changelog
ja: 変更ログを表示
nl: Wijzigingenlogboek afdrukken
pt_br: Imprima registro de alterações

# Options_PrintChangelog_Description
source: Print the changelog to chat after an update.
de: Darstellung des Änderungsprotokol nach einem Update des Chats.
es: Crea el registro de cambios en el chat después de una actualización.
fr: Affiche le changelog pour discuter après une mise à jour.
ja: 更新後のチャットに更新履歴を表示します。
nl: Print de wijzigingenlogboek naar de chat na een update.
pt_br: Imprima o registro de alterações no bate-papo após uma atualização.

# Options_Warning_NotImplemented
source: This feature isn't implemented yet
de: Diese Funktion ist noch nicht implementiert
es: Esta característica no está implementada todavía
fr: Cette fonctionnalité n'est pas encore disponible
ja: この機能はまだ実装されていません
nl: Deze functie is nog niet geïmplementeerd
pt_br: Este recurso ainda não foi implementado

# Options_Changelog_Header
source: Changelog:
de: Änderungsprotokoll:
es: Registro de cambios:
ja: 変更ログ
nl: Wijzigingslogboek:
pt_br: Registro de alterações:

# DateWidget_InvalidDate
source: Date before {0} is not possible
de: Zeitraum vor {0} ist nicht zulässig
es: La fecha previa a {0} no es posible
fr: La date antérieure à {0} n'est pas possible
ja: {0} の前の日付は不可能です
nl: Datum voor {0} is niet mogelijk
pt_br: Data antes de {0} não está disponível

# DateWidget_Day_Sun
source: Sun
de: So
es: Dom
fr: Dim
ja: （日）
nl: Zondag
pt_br: Domingo

# DateWidget_Day_Mon
source: Mon
de: Mo
es: Lun
fr: Lun
ja: （月）
nl: Maandag
pt_br: Segunda

# DateWidget_Day_Tue
source: Tue
de: Di
es: Mar
fr: Mar
ja: （火）
nl: Dinsdag
pt_br: Terça

# DateWidget_Day_Wed
source: Wed
de: Mi
es: Mié
fr: Merc
ja: （水）
nl: Woensdag
pt_br: Quarta

# DateWidget_Day_Thu
source: Thu
de: Do
es: Jue
fr: Jeu
ja: （木）
nl: Donderdag
pt_br: Quinta

# DateWidget_Day_Fri
source: Fri
de: Fr
es: Vie
fr: Ven
ja: （金）
nl: Vrijdag
pt_br: Sexta

# DateWidget_Day_Sat
source: Sat
de: Sa
es: Sáb
fr: Sam
ja: （土）
nl: Zaterdag
pt_br: Sábado

# DateWidget_Month_January
source: January
de: Januar
es: Enero
fr: Janvier
ja: 1月
nl: Januari
pt_br: Janeiro

# DateWidget_Month_February
source: February
de: Februar
es: Febrero
fr: Février
ja: 2月
nl: Februari
pt_br: Fevereiro

# DateWidget_Month_March
source: March
de: März
es: Marzo
fr: Mars
ja: 3月
nl: Maart
pt_br: Março

# DateWidget_Month_May
source: May
de: Mai
es: Mayo
fr: Mai
ja: 5月
nl: Mei
pt_br: Maio

# DateWidget_Month_June
source: June
de: Juni
es: Junio
fr: Juin
ja: 6月
nl: Juni
pt_br: Junho

# DateWidget_Month_July
source: July
de: Juli
es: Julio
fr: Juillet
ja: 7月
nl: Juli
pt_br: Julho

# DateWidget_Month_October
source: October
de: Oktober
es: Octubre
fr: Octobre
ja: 10月
nl: Oktober
pt_br: Outubro

# DateWidget_Month_December
source: December
de: Dezember
es: Diciembre
fr: Décembre
ja: 12月
pt_br: Dezembro

# DbViewer_TableField_Date
source: Date
de: Datum / Uhrzeit
es: Fecha
ja: 日付
nl: Datum
pt_br: Data

# DbViewer_TableField_Sender
source: Sender
de: Absender
es: Remitente
fr: Expéditeur
ja: 差出人
nl: Afzender
pt_br: Remetente

# DbViewer_TableField_Content
source: Content
de: Inhalt
es: Contenido
fr: Contenu
ja: コンテンツ
nl: Inhoud
pt_br: Conteúdo

# DbViewer_Status_NothingFound
source: Nothing Found.
de: Nichts gefunden.
es: No se ha encontrado nada.
fr: Rien n'a été trouvé.
ja: 見つかりませんでした。
nl: Niets gevonden.
pt_br: Nada foi encontrado.
