Repository: Infiziert90/ChatTwo
Catalog: ChatTwo/Resources/Language.*.resx
Languages: de, es, fr, ja, ko, nl, pt_br

# Context_HideChat
source: Hide chat
de: Chatlog verbergen
es: Ocultar chat
fr: Cacher la fenêtre de log
ja: ログウィンドウを隠す
ko: 채팅창 숨기기
nl: Verberg chat
pt_br: Ocultar bate-papo

# Context_Copy
source: Copy
de: Kopieren
es: Copiar
fr: Copier
ja: コピーする
ko: 복사하기
nl: Kopiëer
pt_br: Copiar

# Context_TryOn
source: Try On
de: Anprobieren
es: Probar
fr: Essayer
ja: 装備試着
ko: 미리 보기
nl: Probeer Aan
pt_br: Experimentar

# Context_ItemComparison
source: Item Comparison
de: Vergleichen
es: Comparar Objetos
fr: Comparer
ja: 装備詳細を比較
ko: 장비 비교
nl: Item Vergelijken
pt_br: Comparação de itens

# Context_SearchRecipes
source: Search Recipes Using This Material
de: Nach Rezept mit diesem Material suchen
es: Buscar Recetas Usando Este Material
fr: Recettes associées
ja: この素材から作れるものを確認
ko: 이 재료로 만들 수 있는 아이템 검색
nl: Zoek Recepten die dit materiaal gebruiken
pt_br: Buscar Receitas Usando Este Material

# Context_SearchForItem
source: Search for Item
de: Im Inventar suchen
es: Buscar Objeto
fr: Nombre possédé
ja: 所持状況を確認
ko: 보유 상황 확인
nl: Zoek naar Item
pt_br: Pesquisar por item

# Context_Link
source: Link
de: Beschreibung im Chat senden
es: Enlazar
fr: Lien d'objet
ja: 基本性能を伝える
ko: 아이템 링크
nl: Geef Door

# Context_CopyItemName
source: Copy Item Name
de: Gegenstandsnamen kopieren
es: Copiar Nombre de Objeto
fr: Copier le nom d'objet
ja: アイテム名をコピーする
ko: 아이템 이름 복사
nl: Item naam kopiëren
pt_br: Copiar Nome do Item

# Context_SendTell
source: Send Tell
de: Zuflüstern
es: Mandar Tell
fr: Murmurer
ja: Tellする
ko: 귓속말
nl: Stuur Vertel
pt_br: Enviar Sussurro

# Context_InviteToParty
source: Invite to Party
de: In die Gruppe einladen
es: Invitar a Party
fr: Inviter dans l'équipe
ja: パーティに誘う
ko: 파티 초대
nl: Stuur Groepsuitnodiging
pt_br: Convidar para Grupo

# Context_InviteToParty_SameWorld
source: Same world
de: Gleiche Welt
es: Mismo mundo
fr: Même monde
ko: 같은 서버
nl: Dezelfde wereld
pt_br: Mesmo mundo

# Context_InviteToParty_DifferentWorld
source: Different world
de: Verschiedene Welt
es: Diferente mundo
fr: Monde différent
ko: 다른 서버
nl: Andere wereld
pt_br: Mundo diferente

# Context_Promote
source: Promote
de: Zum Gruppenanführer machen
es: Ascender
fr: Nommer chef d'équipe
ja: パーティリーダーを委譲する
ko: 파티장으로 임명
nl: Promoveren
pt_br: Promover

# Context_KickFromParty
source: Kick from Party
de: Aus der Gruppe entfernen
es: Echar de Party
fr: Exclure de l'équipe
ja: パーティから除外する
ko: 파티에서 추방
nl: Uit Groep zetten
pt_br: Expulsar do grupo

# Context_SendFriendRequest
source: Send Friend Request
de: Freundschaft anbieten
es: Mandar Petición de Amistad
fr: Envoyer une requête d'ami
ja: フレンド申請をする
ko: 친구 신청
nl: Verstuur een vriendschapsverzoek
pt_br: Enviar Pedido de Amizade

# Context_AddToBlacklist
source: Add to Blacklist
de: Auf die Schwarze Liste
es: Añadir a Blacklist
fr: Ajouter à la liste noire
ja: ブラックリストに登録する
ko: 차단 목록에 추가
nl: Voeg toe aan zwarte lijst
pt_br: Adicionar à lista de bloqueados

# Context_InviteToNoviceNetwork
source: Invite to Novice Network
de: In den Neulings-Chat einladen
es: Invitar a la Novice Network
fr: Inviter dans le réseau des novices
ja: ビギナーチャンネルに招待する
ko: 초보자 채널로 초대하기
nl: Nodig uit voor Novice Network
pt_br: Convidar para a "Comunidade de Novatos"

# Context_ReplyInSelectedChatMode
source: Reply in Selected Chat Mode
de: Im ausgewählten Chatmodus antworten
es: Responder en Modo de Chat Seleccionado
fr: Répondre avec le même mode de discussion
ja: 選択した会話モードに返信する
ko: 선택한 대화 방식으로 대답
nl: Beantwoord in geselecteerde chatmodus
pt_br: Responder no modo de bate-papo selecionado

# Context_Target
source: Target
de: Anvisieren
es: Seleccionar
fr: Cibler
ja: ターゲットする
ko: 대상 지정
nl: Selecteer
pt_br: Alvo

# ChatType_Urgent
source: Urgent
de: Dringend
es: Urgente
ja: 緊急
nl: Dringend
pt_br: Urgente

# ChatType_Notice
source: Notice
de: Anmerkung
es: Avisos
fr: Notification
ja: 通知
nl: Melding
pt_br: Observação

# ChatType_Say
source: Say
de: Sagen
es: Decir
fr: Dire
ko: 말하기
nl: Zeg
pt_br: Falar

# ChatType_Shout
source: Shout
de: Schreien
fr: Hurler
ko: 외치기
nl: Schreeuw
pt_br: Berrar

# ChatType_TellOutgoing
source: Tell (Outgoing)
de: Flüstern (ausgehend)
es: Tell (saliente)
fr: Murmure (Sortant)
ko: 귓속말 (송신)
nl: Vertel (Vertrekkend)
pt_br: Sussurro (Enviado)

# ChatType_TellIncoming
source: Tell (Incoming)
de: Flüstern (eingehend)
es: Tell (entrante)
fr: Murmure (Entrant)
ko: 귓속말 (수신)
nl: Vertel (Inkomend)
pt_br: Sussurro (Recebendo)

# ChatType_Party
source: Party
de: Gruppe
es: Escuadrón
fr: Équipe
ko: 파티
nl: Groep
pt_br: Grupo

# ChatType_Alliance
source: Alliance
de: Allianz
es: Alianza
ja: アライアンス
ko: 연합 파티
nl: Alliantie
pt_br: Aliança

# ChatType_Linkshell1
source: Linkshell [1]
de: Kontaktkreis 1
ja: リンクシェル[1]
ko: 링크셸 [1]

# ChatType_Linkshell2
source: Linkshell [2]
de: Kontaktkreis 2
ja: リンクシェル[2]
ko: 링크셸 [2]

# ChatType_Linkshell3
source: Linkshell [3]
de: Kontaktkreis 3
ja: リンクシェル[3]
ko: 링크셸 [3]

# ChatType_Linkshell4
source: Linkshell [4]
de: Kontaktkreis 4
ja: リンクシェル[4]
ko: 링크셸 [4]

# ChatType_Linkshell5
source: Linkshell [5]
de: Kontaktkreis 5
ja: リンクシェル[5]
ko: 링크셸 [5]

# ChatType_Linkshell6
source: Linkshell [6]
de: Kontaktkreis 6
ja: リンクシェル[6]
ko: 링크셸 [6]

# ChatType_Linkshell7
source: Linkshell [7]
de: Kontaktkreis 7
ja: リンクシェル[7]
ko: 링크셸 [7]

# ChatType_Linkshell8
source: Linkshell [8]
de: Kontaktkreis 8
ja: リンクシェル[8]
ko: 링크셸 [8]

# ChatType_FreeCompany
source: Free Company
de: Freie Gesellschaft
es: Compañía (FC)
fr: Compagnie libre
ja: フリーカンパニー
ko: 자유부대

# ChatType_NoviceNetwork
source: Novice Network
de: Neulinge
es: Red de novatos
fr: Réseau des novices
ja: ビギナーチャンネル
ko: 초보자 채널
pt_br: Comunidade de Novatos

# ChatType_CustomEmotes
source: Custom Emotes
de: Benutzerdefinierte Emotes
es: Emotes Personalizados
fr: Emotes personnalisées
ja: カスタムエモート
ko: 자기만의 감정 표현
nl: Aangepaste Emotes
pt_br: Emotes personalizados

# ChatType_Yell
source: Yell
de: Rufen
es: Gritar
fr: Crier
ko: 떠들기
nl: Roep
pt_br: Grita

# ChatType_CrossWorldParty
source: Cross-world Party
de: Weltübergreifende Party
es: Party Cross-world
fr: Équipe inter-monde
ja: クロスワールドパーティー
ko: 서버 초월 파티
nl: Wereldoverschrijdende Groep
pt_br: Grupo Entre-mundos

# ChatType_CrossLinkshell1
source: Cross-world Linkshell [1]
de: Welten-Kontaktkreis [1]
es: Linkshell Cross-world [1]
fr: Linkshell inter-Monde [1]
ja: クロスワールドリンクシェル：チャンネル1
ko: 서버 초월 링크셸 [1]
nl: Wereldoverschrijdende Linkshell [1]
pt_br: Linkshell Entre-Mundos [1]

# ChatType_CrossLinkshell2
source: Cross-world Linkshell [2]
de: Welten-Kontaktkreis [2]
es: Linkshell Cross-world [2]
fr: Linkshell inter-Monde [2]
ja: クロスワールドリンクシェル：チャンネル2
ko: 서버 초월 링크셸 [2]
nl: Wereldoverschrijdende Linkshell [2]
pt_br: Linkshell Entre-Mundos [2]

# ChatType_CrossLinkshell3
source: Cross-world Linkshell [3]
de: Welten-Kontaktkreis [3]
es: Linkshell Cross-world [3]
fr: Linkshell inter-Monde [3]
ja: クロスワールドリンクシェル：チャンネル3
ko: 서버 초월 링크셸 [3]
nl: Wereldoverschrijdende Linkshell [3]
pt_br: Linkshell Entre-Mundos [3]

# ChatType_CrossLinkshell4
source: Cross-world Linkshell [4]
de: Welten-Kontaktkreis [4]
es: Linkshell Cross-world [4]
fr: Linkshell inter-Monde [4]
ja: クロスワールドリンクシェル：チャンネル4
ko: 서버 초월 링크셸 [4]
nl: Wereldoverschrijdende Linkshell [4]
pt_br: Linkshell Entre-Mundos [4]

# ChatType_CrossLinkshell5
source: Cross-world Linkshell [5]
de: Welten-Kontaktkreis [5]
es: Linkshell Cross-world [5]
fr: Linkshell inter-Monde [5]
ja: クロスワールドリンクシェル：チャンネル5
ko: 서버 초월 링크셸 [5]
nl: Wereldoverschrijdende Linkshell [5]
pt_br: Linkshell Entre-Mundos [5]

# ChatType_CrossLinkshell6
source: Cross-world Linkshell [6]
de: Welten-Kontaktkreis [6]
es: Linkshell Cross-world [6]
fr: Linkshell inter-Monde [6]
ja: クロスワールドリンクシェル：チャンネル6
ko: 서버 초월 링크셸 [6]
nl: Wereldoverschrijdende Linkshell [6]
pt_br: Linkshell Entre-Mundos [6]

# ChatType_CrossLinkshell7
source: Cross-world Linkshell [7]
de: Welten-Kontaktkreis [7]
es: Linkshell Cross-world [7]
fr: Linkshell inter-Monde [7]
ja: クロスワールドリンクシェル：チャンネル7
ko: 서버 초월 링크셸 [7]
nl: Wereldoverschrijdende Linkshell [7]
pt_br: Linkshell Entre-Mundos [7]

# ChatType_CrossLinkshell8
source: Cross-world Linkshell [8]
de: Welten-Kontaktkreis [8]
es: Linkshell Cross-world [8]
fr: Linkshell inter-Monde [8]
ja: クロスワールドリンクシェル：チャンネル8
ko: 서버 초월 링크셸 [8]
nl: Wereldoverschrijdende Linkshell [8]
pt_br: Linkshell Entre-Mundos [8]

# ChatType_Damage
source: Damage dealt
de: Verursachter Schaden
es: Daño inflingido
fr: Dégâts infligés
ja: ダメージを与えた
ko: 준 피해
nl: Uitgedeelde schade
pt_br: Dano causado

# ChatType_Miss
source: Failed attacks
de: Fehlgeschlagene Angriffe
es: Ataques fallidos
fr: Attaques ratées
ja: 失敗した攻撃
ko: 실패한 공격
nl: Mislukte aanvallen
pt_br: Ataques que falharam

# ChatType_Action
source: Actions used
de: Verwendete Aktionen
es: Acciones usadas
fr: Actions utilisées
ja: 使用されたアクション
ko: 기술 시작 및 중단
nl: Gebruikte acties
pt_br: Ações usadas

# ChatType_Item
source: Items used
de: Benutzte Gegenstände
es: Objetos usados
fr: Objets utilisés
ja: 使用されたアイテム
ko: 아이템 사용 및 중단
nl: Gebruikte items
pt_br: Itens usados

# ChatType_Healing
source: Healing
de: Heilung
es: Sanación
fr: Soins
ja: 回復
ko: 한 회복
nl: Genezing
pt_br: Cura

# ChatType_GainBuff
source: Beneficial effects granted
de: Gutartige Effekte erhalten
es: Efectos beneficiosos concedidos
fr: Effets bénéfiques octroyés
ko: 받은 강화 효과
nl: Begunstigde effecten toegekend
pt_br: Efeitos benéficos concedidos

# ChatType_GainDebuff
source: Detrimental effects inflicted
de: Nebenwirkungen zugefügt
es: Efectos perjudiciales infligidos
fr: Effets néfastes infligés
ko: 받은 약화 효과
nl: Detrimentele effecten aangebracht
pt_br: Efeitos negativos causados

# ChatType_LoseBuff
source: Beneficial effects lost
de: Gutartige Effekte verloren
es: Efectos beneficiosos perdidos
fr: Effets bénéfiques perdus
ko: 강화 효과 종료
nl: Begunstigde effecten verloren
pt_br: Efeitos benéficos perdidos

# ChatType_LoseDebuff
source: Detrimental effects cured
de: Nebenwirkungen geheilt
es: Efectos perjudiciales sanados
fr: Effets néfastes guéris
ko: 약화 효과 종료
nl: Detrimentale effecten genezen
pt_br: Efeitos negativos curados

# ChatType_Alarm
source: Alarm Notifications
de: Alarmbenachrichtigungen
es: Notificaciones de Alarma
fr: Notifications d'alarme
ja: アラーム通知
ko: 알람 알림 정보
nl: Alarm notificaties
pt_br: Notificação de alarme

# ChatType_Echo
source: Echo
de: Für andere unsichtbarer „/echo“-Text
es: Eco
fr: Écho
ja: /echoで出力するテキスト
ko: 혼잣말
pt_br: Eco

# ChatType_System
source: System Messages
de: Systemnachrichten
es: Mensajes de Sistema
fr: Messages système
ja: システムメッセージ
ko: 시스템 메시지
nl: Systeemberichten
pt_br: Mensagens do sistema

# ChatType_BattleSystem
source: Battle System Messages
de: Systemnachrichten - Kampf
es: Mensajes del Sistema de Batalla
fr: Messages système de combat
ja: 戦闘に関するシステムメッセージ
ko: 전투 관련 시스템 메시지
nl: Gevechtssysteem berichten
pt_br: Mensagens do Sistema de Batalha

# ChatType_GatheringSystem
source: Gathering System Messages
de: Systemnachrichten - Sammeln
es: Mensajes de Sistema de Gathering
fr: Messages système de récolte
ja: 採集に関するシステムメッセージ
ko: 채집 관련 시스템 메시지
nl: Verzamelsysteem berichten
pt_br: Mensagens do Sistema de Coleta

# ChatType_Error
source: Error Messages
de: Fehlermeldungen
es: Mensajes de Error
fr: Messages d'erreur
ja: エラーメッセージ
ko: 오류 메시지
nl: Foutmeldingen
pt_br: Mensagens de Erro

# ChatType_NpcDialogue
source: NPC Dialogue
de: NPC-Dialoge
es: Diálogo de NPC
fr: Dialogue des PNJ
ja: NPC会話
ko: NPC 대화
nl: NPC Dialoog
pt_br: Diálogo do NPC

# ChatType_LootNotice
source: Loot Notices
de: Beute Hinweise
es: Avisos de Loot
fr: Notifications de butin
ja: 戦利品通知
ko: 전리품 알림
nl: Buit meldingen
pt_br: Notificações de Loot

# ChatType_Progress
source: Progression Messages
de: Fortschrittsnachrichten
es: Mensajes de Progresión
fr: Messages de progression
ja: 進捗メッセージ
ko: 레벨 업 및 아이템 획득
nl: Voortgangs berichten
pt_br: Mensagens de Progresso

# ChatType_LootRoll
source: Loot Messages
de: Beute Nachrichten
es: Mensajes de Loot
fr: Messages de butin
ja: 戦利品メッセージ
ko: 아이템 입찰 정보
nl: Buit Berichten
pt_br: Mensagens de Loot

# ChatType_Crafting
source: Synthesis Messages
de: Synthese Nachrichten
es: Mensajes de Síntesis
fr: Messages de synthèse
ko: 제작 과정 및 결과
nl: Synthese Berichten
pt_br: Mensagens de Síntese

# ChatType_Gathering
source: Gathering Messages
de: Sammel Nachrichten
es: Mensajes de Gathering
fr: Messages de récolte
ja: 収集メッセージ
ko: 채집 과정 및 결과
nl: Verzamel berichten
pt_br: Mensagens de Coleta

# ChatType_NpcAnnouncement
source: NPC Dialogue (Announcements)
de: NPC Dialog (Ankündigungen)
es: Diálogo de NPC (Anuncios)
fr: Dialogues des PNJ (Annonces)
ja: NPCダイアログ (お知らせ)
ko: NPC 대화(알림)
nl: NPC Dialoog (Mededelingen)
pt_br: Diálogo do NPC (Anúncios)

# ChatType_FreeCompanyAnnouncement
source: Free Company Announcements
de: Mitteilungen der Freien Gesellschaft
es: Anuncios de Free Company
fr: Annonces de compagnie libre
ja: フリーカンパニーアナウンス
ko: 자유부대 알림
nl: Free Company Mededelingen
pt_br: Anúncios da Free Company

# ChatType_FreeCompanyLoginLogout
source: Free Company Member Login Notifications
de: Freie Gesellschaft Mitgliedsanmeldungen
es: Notificaciones de Inicio de Sesión de Miembro de Free Company
fr: Notification de (dé)connexion d'un membre de Compagnie Libre
ja: フリーカンパニーログイン通知
ko: 자유부대 부대원 로그인 알림
nl: Free Company Lid Inlog Notificaties
pt_br: Notificações de login de membros da Free Company

# ChatType_RetainerSale
source: Retainer Sale Notifications
de: Gehilfen Verkaufsmeldungen
es: Notificaciones de Venta de Retainer
fr: Notifications de ventes du servant
ja: リテイナー売却通知
ko: 장터 판매 알림
nl: Bediende Verkoop Notificaties
pt_br: Notificações de venda do retainer

# ChatType_PeriodicRecruitmentNotification
source: Periodic Recruitment Notifications
de: Periodische Rekrutierungsbenachrichtigungen
es: Notificaciones Periódicas de Reclutamiento
fr: Notifications périodiques de recrutement
ja: PT募集通知
ko: 새 파티 찾기 정보
nl: Periodieke Werving Meldingen
pt_br: Notificações periódicas de recrutamento

# ChatType_Sign
source: Sign Messages for PC Targets
de: Markierung für Spieler Ziele
es: Mensajes al Marcar a Jugadores
fr: Messages de signes appliqués/retirés sur les joueurs
ko: 표식 설정 정보
nl: Merkteken Berichten voor PC-objecten
pt_br: Registrar mensagens de Alvos do Jogador

# ChatType_RandomNumber
source: Random Number Messages
de: Zufällige Zahlen Nachrichten
es: Mensajes de Números al Azar
fr: Messages de nombres aléatoires
ko: 주사위 메시지
nl: Willekeurig Nummer Berichten
pt_br: Mensagens de número aleatório

# ChatType_NoviceNetworkSystem
source: Novice Network Announcements
de: Neuling-Informationen
es: Anuncios de la Novice Network
fr: Annonces du réseau des novices
ja: ビギナーチャンネルアナウンス
ko: 초보자 채널 알림
nl: Novice Network Mededelingen
pt_br: Anúncios da Comunidade de Novatos

# ChatType_Orchestrion
source: Current Orchestrion Track Messages
de: Aktuelle Orchestrion-Rolle Nachrichten
es: Mensajes de Canción Actual
fr: Messages du morceau actuellement joué par l'Orchestrion
ko: 오케스트리온 재생 정보
nl: Huidige Orchestrion Nummer Berichten
pt_br: Mensagens sobre Música tocando na Orquestração

# ChatType_PvpTeamAnnouncement
source: PvP Team Announcements
de: Nachricht des PvP-Teams
es: Anuncios de Equipo de PvP
fr: Annonce d'équipe JcJ
ja: PvPチームアナウンス
ko: PvP팀 알림
nl: PvP Team Mededelingen
pt_br: Anúncios de Equipe PvP

# ChatType_PvpTeamLoginLogout
source: PvP Team Member Login Notifications
de: PvP Team Mitglied Anmeldebenachrichtigungen
es: Notificaciones de Inicio de Sesión de Miembro de Equipo de PvP
fr: Notification de (dé)connexion d'un membre d'équipe PvP
ko: PvP팀 접속 알림
nl: PvP Team Lid Inlog Meldingen
pt_br: Notificações de login de membros da equipe PvP

# ChatType_MessageBook
source: Message Book Alert
de: Nachrichtenbuch-Warnung
es: Alerta de Libro de Visitas
fr: Messages d'Alerte du Livre de Correspondance
ko: 방명록 신규 메시지
nl: Berichtenboek Melding
pt_br: Alertas do Livro de Mensagens

# ChatType_GmTell
source: Tell (GM)
de: Flüstern (GM)
es: Susurrar (GM)
fr: Murmure (GM)
ko: 귓속말 (운영자)
nl: Vertel (GM)
pt_br: Sussuro (GM)

# ChatType_GmSay
source: Say (GM)
de: Sagen (GM)
es: Decir (GM)
fr: Dire (GM)
ko: 말하기 (운영자)
nl: Zeg (GM)
pt_br: Falar (GM)

# ChatType_GmShout
source: Shout (GM)
de: Rufen (GM)
es: Gritar (GM)
fr: Hurler (GM)
ko: 외치기 (운영자)
nl: Schreeuw (GM)
pt_br: Berrar (GM)

# ChatType_GmYell
source: Yell (GM)
de: Schreien (GM)
es: Hablar alto (GM)
fr: Crier (GM)
ko: 떠들기 (운영자)
nl: Roep (GM)
pt_br: Gritar (GM)

# ChatType_GmParty
source: Party (GM)
de: Gruppe (GM)
es: Grupo (GM)
fr: Équipe (GM)
ko: 파티 (운영자)
nl: Groep (GM)
pt_br: Grupo (GM)

# ChatType_GmFreeCompany
source: Free Company (GM)
de: Freie Gesellschaft (GM)
fr: Compagnie libre (GM)
ko: 자유부대 (운영자)

# ChatType_GmLinkshell1
source: Linkshell [1] (GM)
de: Kontaktkreis [1] (GM)
ko: 링크셸 [1] (운영자)

# ChatType_GmLinkshell2
source: Linkshell [2] (GM)
de: Kontaktkreis [2] (GM)
ko: 링크셸 [2] (운영자)

# ChatType_GmLinkshell3
source: Linkshell [3] (GM)
de: Kontaktkreis [3] (GM)
ko: 링크셸 [3] (운영자)

# ChatType_GmLinkshell4
source: Linkshell [4] (GM)
de: Kontaktkreis [4] (GM)
ko: 링크셸 [4] (운영자)

# ChatType_GmLinkshell5
source: Linkshell [5] (GM)
de: Kontaktkreis [5] (GM)
ko: 링크셸 [5] (운영자)

# ChatType_GmLinkshell6
source: Linkshell [6] (GM)
de: Kontaktkreis [6] (GM)
ko: 링크셸 [6] (운영자)

# ChatType_GmLinkshell7
source: Linkshell [7] (GM)
de: Kontaktkreis [7] (GM)
ko: 링크셸 [7] (운영자)

# ChatType_GmLinkshell8
source: Linkshell [8] (GM)
de: Kontaktkreis [8] (GM)
ko: 링크셸 [8] (운영자)

# ChatType_GmNoviceNetwork
source: Novice Network (GM)
de: Anfängernetzwerk (GM)
es: Red de novatos (GM)
fr: Réseau des novices (GM)
ko: 초보자 채널 (운영자)
pt_br: Comunidade de Novatos (GM)

# Options_CollapseDuplicateMessages_Name
source: Collapse duplicate messages
de: Wiederholte Nachrichten ausblenden
es: Colapsar mensajes duplicados
fr: Condenser les messages doublons
ko: 동일한 메시지 합치기
nl: Dubbele berichten samenvouwen
pt_br: Recolher mensagens duplicadas

# Options_CollapseDuplicateMessages_Description
source: Replace consecutive duplicate messages with a counter appended to the first instance of the message.
de: Ersetzt sich wiederholende Nachrichten mit einem Zähler, der der originalen Nachricht angehängt wird.
es: Reemplaza los mensajes duplicados consecutivos con un contador anexado a la primera instancia del mensaje.
fr: Remplace les messages identiques consécutifs par un compteur ajouté à la première instance des dits messages.
ja: 連続した重複したメッセージを、最初のメッセージインスタンスに追加されたカウンタに置き換えます。
ko: 동일한 메시지를 한 줄로 합치고, 그 수를 표시합니다.
nl: Vervang opeenvolgende dubbele berichten door een teller die is toegevoegd aan het eerste exemplaar van het bericht.
pt_br: Substituir mensagens consecutivas por um contador anexado à primeira mensagem.

# Options_CollapseDuplicateMsgUniqueLink_Name
source: Keep unique links seperate
de: Trenne seperate Verlinkungen
ja: ユニークなリンクを分離する

# Options_CollapseDuplicateMsgUniqueLink_Description
source: Don't collapse messages if they link to different things with the same text.
de: Trenne Nachrichten die den gleichen text mit verschieden Verlinkungen haben.
ja: 同じテキストで異なるものにリンクしている場合、メッセージを折りたたまないでください。

# Options_Tabs_ExtraChatChannels
source: ExtraChat channels
de: ExtraChat-Kanäle
es: Canales extra de chat
fr: Canaux d'ExtraChat
ko: ExtraChat 플러그인 전용 채널
nl: ExtraChat kanalen
pt_br: Canais de Bate-papoExtra

# Options_Tabs_ExtraChatAll
source: All
de: Alles
es: Todos
fr: Tout
ko: 전체
nl: Alles
pt_br: Todos

# Context_AdventurerPlate
source: View Adventurer Plate
de: Abenteurerpass anschauen
es: Ver Adventurer Plate
fr: Voir la Carte de Personnage
ja: アドベンチャープレート表示
ko: 모험가 카드 보기
nl: Bekijk Avonturier Plaat
pt_br: Ver Cartão de Aventureiro

# Context_AdventurerPlateError
source: Unable to open adventurer plate at this moment
de: Abenteurerpass kann im Moment nicht geöffnet werden
es: No se puede abrir el Adventurer Plate en este momento
fr: Impossible d'ouvrir la Carte de Personnage pour le moment
ja: アドベンチャープレートを表示できません
ko: 모험가 카드를 표시할 수 없습니다.
nl: Kan avonturiersplaat op dit moment niet openen
pt_br: Não é possível exibir o cartão de aventureiro agora

# Options_TooltipOffset_Name
source: Tooltip offset
de: Tooltip-Abstand
es: Distancia respecto al cursor
fr: Décalage de l'infobulle
ja: ツールチップオフセット
ko: 툴팁 오프셋
nl: Verschuiving tooltip
pt_br: Deslocamento das dicas

# Options_TooltipOffset_Desc
source: Use this option if you experience cut-off tooltips.
de: Benutze diese Option, wenn die Tooltips abgeschnitten sind.
es: Utilice esta opción si experimenta cortes en los consejos.
fr: Utilisez cette option si vous rencontrez des infobulles tronquées.
ja: カットオフツールチップが発生した場合は、このオプションを使用します。
ko: 툴팁이 잘려보인다면 이 옵션을 사용하세요.
nl: Gebruik deze optie als je last hebt van afgesneden tooltips.
pt_br: Use esta opção se experienciar corte nas dicas.

# ChatType_ExtraChatLinkshell1
source: ExtraChat Linkshell [1]
de: ExtraChat Kontaktkreis [1]
ko: ExtraChat 링크셸 [1]
pt_br: Bate-papoExtra Linkshell [1]

# ChatType_ExtraChatLinkshell2
source: ExtraChat Linkshell [2]
de: ExtraChat Kontaktkreis [2]
ko: ExtraChat 링크셸 [2]
pt_br: Bate-papoExtra Linkshell [2]

# ChatType_ExtraChatLinkshell3
source: ExtraChat Linkshell [3]
de: ExtraChat Kontaktkreis [3]
ko: ExtraChat 링크셸 [3]
pt_br: Bate-papoExtra Linkshell [3]

# ChatType_ExtraChatLinkshell4
source: ExtraChat Linkshell [4]
de: ExtraChat Kontaktkreis [4]
ko: ExtraChat 링크셸 [4]
pt_br: Bate-papoExtra Linkshell [4]

# ChatType_ExtraChatLinkshell5
source: ExtraChat Linkshell [5]
de: ExtraChat Kontaktkreis [5]
ko: ExtraChat 링크셸 [5]
pt_br: Bate-papoExtra Linkshell [5]

# ChatType_ExtraChatLinkshell6
source: ExtraChat Linkshell [6]
de: ExtraChat Kontaktkreis [6]
ko: ExtraChat 링크셸 [6]
pt_br: Bate-papoExtra Linkshell [6]

# ChatType_ExtraChatLinkshell7
source: ExtraChat Linkshell [7]
de: ExtraChat Kontaktkreis [7]
ko: ExtraChat 링크셸 [7]
pt_br: Bate-papoExtra Linkshell [7]

# ChatType_ExtraChatLinkshell8
source: ExtraChat Linkshell [8]
de: ExtraChat Kontaktkreis [8]
ko: ExtraChat 링크셸 [8]
pt_br: Bate-papoExtra Linkshell [8]

# Context_CopyContent
source: Copy content
de: Inhalt kopieren
es: Copiar contenido
fr: Copier le contenu
ja: コンテンツをコピー
ko: 내용 복사
nl: Inhoud kopiëren
pt_br: Copiar conteúdo

# Context_CopyContentSuccess
source: Copied message content to clipboard
de: Nachrichteninhalt in die Zwischenablage kopiert
es: Contenido del mensaje copiado al portapapeles
fr: Le message a été copié dans le presse-papiers
ja: メッセージ内容をクリップボードにコピーしました
ko: 메시지를 클립보드로 복사했습니다.
nl: Inhoud van bericht gekopieerd naar klembord
pt_br: Conteúdo copiado para área de transferência

# Context_CopySuccess
source: Copied message to clipboard
de: Nachricht in die Zwischenablage kopiert
es: Mensaje copiado al portapapeles
fr: Copier le message dans le presse-papiers
ja: メッセージをクリップボードにコピー
ko: 메시지를 클립보드로 복사했습니다.
nl: Bericht gekopieerd naar klembord
pt_br: Mensagem copiada para área de transferência

# PartyInvite_NoId
source: Unable to find ID for this message, please try another one.
de: Konnte keine ID für diese Nachricht finden, bitte versuche es mit einer anderen.
fr: Impossible de trouver l'ID de ce message, veuillez en essayer un autre.
ja: このメッセージの ID が見つかりません。別のものをお試しください。
nl: ID voor dit bericht niet gevonden, probeer een andere.

# Context_CopyLink
source: Copy link to clipboard
de: Link in die Zwischenablage kopieren
es: Copiar enlace al portapapeles
fr: Copier le lien dans le presse-papiers
ja: リンクをコピー
ko: 링크 복사
nl: Koppeling naar klembord kopiëren
pt_br: Copiar links para área de transferência

# Context_CopyLinkNotification
source: Copied link to clipboard
de: Link in die Zwischenablage kopiert
es: Enlace copiado al portapapeles
fr: Le lien a été copié dans le presse-papiers
ja: リンクをコピーしました
ko: 링크를 클립보드로 복사했습니다.
nl: Link gekopieerd naar klembord
pt_br: Link copiado para área de transferência
