Repository: Infiziert90/ChatTwo
Catalog: ChatTwo/Resources/Language.*.resx
Languages: de, es, fr, ja, ko, nl, pt_br

# DbViewer_Status_NoSearchResult
source: Search had no match on this page.
de: Die Suche ergab keine Ergebnisse.
es: No hay coincidencia de búsqueda en esta página.
fr: La recherche n'a pas eu de correspondance sur cette page.
ja: 検索に一致するものはありませんでした。
nl: Zoeken had geen resultaat op deze pagina.
pt_br: A busca não teve resultados nesta página.

# DbViewer_SearcHint
source: Simple Sender/Content Search
de: Vereinfachte Suche / Inhaltssuche
es: Búsqueda simple de remitentes/contenido
fr: Expéditeur simple/Recherche de contenu
nl: Eenvoudig afzender/content zoeken
pt_br: Pesquisa simples de remetente/Conteúdo

# DbViewer_Page
source: Page: {0} / {1} ({2} Rows) {3}
de: Seite: {0} / {1} ({2} Zeilen) {3}
es: Página: {0} /{1} ({2} Líneas) {3}
fr: Page : {0} / {1} ({2} Lignes) {3}
ja: ページ: {0} / {1} ({2} 行) {3}
nl: Pagina: {0} / {1} ({2} rijen) {3}
pt_br: Página: {0} / {1} ({2} linhas) {3}

# DbViewer_LoadingIndicator
source: [Loading...]
de: Wird geladen
es: [Cargando...]
fr: [Chargement...]
ja: [読み込み中...]
nl: [Laden...]
pt_br: [Carregando...]

# DbViewer_CharacterOption
source: Only current character
de: Nur aktuellen Charakter anzeigen
es: Sólo personaje actual
fr: Uniquement le personnage actuel
ja: 現在のキャラクターのみ
nl: Alleen huidig karakter
pt_br: Apenas o personagem atual

# DbViewer_DatePicker_FromTo
source: FromTo:
de: Von-Bis:
es: DePara:
fr: DeVers :
nl: Van-naar:
pt_br: Para:

# Chat_SendTell_Error
source: An error occured while sending this tell message
de: Beim Senden dieser Nachricht ist ein Fehler aufgetreten
es: Se produjo un error al enviar este mensaje privado
fr: Une erreur s'est produite pendant l'envoi du message
ja: このメッセージを送信中にエラーが発生しました
nl: Er is een fout opgetreden tijdens het verzenden van dit bericht

# Webinterface_Stop_Success
source: Webinterface was stopped.
de: Webinterface wurde gestoppt.
fr: L'interface web a été arrêtée.
ja: Webインターフェースが停止しました。
nl: Webinterface was gestopt.

# Webinterface_Stop_Failed
source: Webinterface failed to stop. Check /xllog for more information.
de: Webinterface konnte nicht gestoppt werden. Schau in /xllog nach weiteren Informationen.
fr: L'arrêt de l'interface Web a échoué. Consultez /xllog pour plus d'informations.
ja: Webインターフェイスの停止に失敗しました。詳細は /xllog を確認してください。
nl: Webinterface kan niet stoppen. Controleer /xllog voor meer informatie.

# Webinterface_Start_Success
source: Webinterface was started.
de: Webinterface wurde gestartet.
fr: L'interface Web a été démarrée.
ja: Webインターフェースを開始しました。
nl: Webinterface werd gestart.

# Webinterface_Start_Failed
source: Webinterface failed to start. Check /xllog for more information.
de: Webinterface konnte nicht gestartet werden. Schau in /xllog nach weiteren Informationen.
fr: Échec du démarrage de l'interface Web. Vérifiez /xllog pour plus d'informations.
ja: Webインターフェースの起動に失敗しました。詳細は /xllog を確認してください。
nl: Webinterface is niet gestart. Controleer /xllog voor meer informatie.

# Webinterface_Option_Port_Description
source: The port this webinterface will be running on.
de: Der Port, auf dem dieses Webinterface laufen wird.
fr: Le port sur lequel s'exécutera cette interface web.
ja: このWebインターフェイスのポートは動作します。
nl: De poort waarop deze webinterface zal draaien.

# Options_Webinterface_Warning_Header
source: After checking 'Enabled' and clicking 'Start' this will load up Chat2's built-in web interface, which will allow devices on your network to access in-game chat. This feature may be used to allow a phone or another computer to see Chat2 activity, switch channels, and send messages as though you were typing in FFXIV itself.
de: The informal translation for the provided text in German would be: Nachdem du 'Aktiviert' angeklickt und auf 'Start' gedrückt hast, wird die eingebaute Web-Oberfläche von Chat2 geladen. Dadurch können Geräte in deinem Netzwerk auf den In-Game-Chat zugreifen. Diese Funktion kann verwendet werden, um einem Handy oder einem anderen Computer zu ermöglichen, Chat2-Aktivitäten zu sehen, Kanäle zu wechseln und Nachrichten zu senden, als ob du direkt in FFXIV tippst.
fr: Après avoir coché 'Activé' et cliquez sur 'Démarrer', cela chargera l'interface web intégrée de Chat2, qui permettra aux périphériques de votre réseau d'accéder au chat en jeu. Cette fonctionnalité peut être utilisée pour permettre à un téléphone ou à un autre ordinateur de voir l'activité de Chat2, changer de canal, et envoyer des messages comme si vous écriviez dans FFXIV.
ja: 「有効」にチェックを入れて「開始」をクリックすると、Chat2の内蔵Webインターフェースが読み込まれ、ネットワーク上のデバイスがゲーム内チャットにアクセスできるようになります。 この機能は、電話または別のコンピュータがチャット2アクティビティを表示できるようにするために使用できます。 FFXIV を入力しているかのようにチャネルを切り替え、メッセージを送信します。
nl: Nadat je 'Ingeschakeld' hebt aangevinkt en op 'Start' hebt geklikt, wordt de ingebouwde webinterface van Chat2 geladen, waarmee apparaten op je netwerk toegang krijgen tot in-game chat. Deze functie kan worden gebruikt om een telefoon of een andere computer Chat2-activiteit te laten zien, van kanaal te laten wisselen en berichten te laten versturen alsof je in FFXIV zelf aan het typen bent.

# Options_Webinterface_Warning_Reason
source: For reasons of account security, this feature is not intended for use outside of your local network, you have been warned!
de: Aus Sicherheitsgründen ist diese Funktion nicht für die Nutzung außerhalb deines lokalen Netzwerks gedacht. Du wurdest gewarnt!
fr: Pour des raisons de sécurité du compte, cette fonctionnalité n'est pas destinée à être utilisée en dehors de votre réseau local, vous avez été averti !
ja: アカウントのセキュリティ上の理由から、この機能はローカルネットワーク外での使用を意図したものではありません。注意してください！
nl: Om redenen van accountbeveiliging is deze functie niet bedoeld voor gebruik buiten je lokale netwerk, je bent gewaarschuwd!

# Options_Webinterface_Warning_DoNot
source: Do Not:
de: Folgendes ist dir untersagt:
fr: Ne pas faire :
nl: Niet doen:

# Options_Webinterface_DoNot_Port
source: - Forward the port used (9000)
de: - Weiterleitung des benutzten Ports (9000)
fr: - Rediriger le port utilisé (9000)
ja: - 使用するポートを転送 (9000)
nl: - De gebruikte poort doorsturen (9000)

# Options_Webinterface_DoNot_Share
source: - Share your authentication code with anyone else
de: - Dein Authentifizierungscode mit anderen zu teilen
fr: - Partager votre code d'authentification avec n'importe qui d'autre
ja: - あなたの認証コードを他の人と共有します
nl: - Je verificatiecode met iemand anders delen

# Options_Webinterface_DoNot_Multibox
source: - Expect multi-boxing to work with this (only first client works)
de: - Zu erwarten, dass Multiboxing damit funktioniert (nur der erste Client funktioniert)."**
fr: - Vous attendre à ce que le multi-boxing fonctionne avec ça (seul le premier client fonctionne)
ja: - マルチボクシングがこれで動作することを期待します (最初のクライアントのみ)
nl: - Verwacht dat multi-boxing hiermee werkt (alleen eerste client werkt)

# Options_Webinterface_Warning_Support
source: No support will be provided if any of the 'Do Not' clauses aren't respected and adhered to appropriately.
de: Es wird keine Unterstützung bereitgestellt, wenn eine der Untersagungen nicht respektiert oder eingehalten wird.
fr: Aucune assistance ne sera fournie si l'une des clauses "Ne pas faire" n'est pas respectée et observée de manière appropriée.
ja: 「Do Not」条項のいずれかが尊重されず、適切に遵守されていない場合は、サポートは提供されません。
nl: Er wordt geen ondersteuning geboden als een van de 'Niet doen'-clausules niet wordt gerespecteerd en nageleefd.

# Options_Webinterface_Hostname_Fail
source: Unable to resolve hostname.
de: Hostname kann nicht ermittelt werden.
fr: Impossible de résoudre le nom d'hôte.
ja: ホスト名を解決できません
nl: Kan hostnaam niet oplossen.

# Options_Webinterface_Note
source: Note: This will require at least a semi-modern browser in order to function correctly.
de: Hinweis: Dies erfordert mindestens einen halbwegs modernen Browser, um richtig zu funktionieren.
fr: Note : Cela nécessitera au moins un navigateur semi-moderne pour fonctionner correctement.
ja: 注意: 正しく機能するためには、少なくとも半最新のブラウザが必要です。
nl: Opmerking: Dit vereist ten minste een semi-moderne browser om correct te functioneren.

# Webinterface_UsageNotice
source: Usage Notice
de: Nutzungshinweis
fr: Notice d'utilisation
ja: 使用上の注意
nl: Gebruiksaanwijzing

# Popout_CanMove_Name
source: Allow moving window
fr: Autoriser le déplacement de la fenêtre
ja: ウィンドウの移動を許可

# Popout_CanResize_Name
source: Allow resizing window
fr: Autoriser le redimensionnement de la fenêtre
ja: ウィンドウのサイズ変更を許可

# Options_Tabs_Name
source: Name
es: Nombre
fr: Nom
ja: 名前
ko: 이름
nl: Naam
pt_br: Nome

# Options_Webinterface_Tab
source: Webinterface
fr: Interface web
ja: Webインターフェイス

# Webinterface_CurrentPassword
source: Authcode:
fr: Code d'authentification :
ja: 認証コード：

# ChatType_Debug
source: Debug
es: Depurar
fr: Débug
ja: デバッグ

# ChatType_StandardEmotes
source: Standard Emotes
es: Emotes estándar
fr: Emotes standards
ja: 標準のエモート
ko: 감정 표현
nl: Standaard Emotes
pt_br: Emotes padrões

# ChatType_PvpTeam
source: PvP Team
es: Equipo PvP
fr: Équipe JcJ
ja: PvPチーム
ko: PvP팀
pt_br: Equipe PvP

# Options_WebinterfaceMaxLinesToSend_Name
source: Log line limit for the webinterface
fr: Nombre de lignes maximum de l'interface web
ja: Webインターフェースのログ行数制限
nl: Regel limiet voor de webinterface

# Options_WebinterfaceMaxLinesToSend_Description
source: Limits the amount of log lines to show in the webinterface. This will improve loading performance.
fr: Limite le nombre de lignes à afficher dans l'interface web. Cela améliore la performance des chargements.
ja: Webインターフェースに表示するログの数を制限します。これにより読み込みのパフォーマンスが向上します。
nl: Beperkt het aantal regels om weer te geven in de webinterface. Dit zal de laadprestaties verbeteren.

# Options_Preview_None
source: None
es: Ninguno
fr: Aucun
ja: なし
nl: Geen
pt_br: Nenhum

# Options_Preview_Tooltip
source: Tooltip
es: Consejos
fr: Infobulle
pt_br: Dica

# DateWidget_Month_April
source: April
es: Abril
fr: Avril
ja: 4 月
pt_br: Abril

# DateWidget_Month_August
source: August
es: Agosto
fr: Août
ja: 8月
nl: Augustus
pt_br: Agosto

# DateWidget_Month_September
source: September
es: Septiembre
fr: Septembre
ja: 9月
pt_br: Setembro

# DateWidget_Month_November
source: November
es: Noviembre
fr: Novembre
ja: 11月
pt_br: Novembro

# DbViewer_TableField_Type
source: Channel
es: Tipo de chat
fr: Canal
ja: チャンネル
ko: Chat Type
pt_br: Chat Type

# Webinterface_Button_Stop
source: Stop
fr: Arrêter

# Webinterface_Button_Start
source: Start
fr: Démarrer
nl: Begin

# Options_About_Version
source: Version:
es: Versión:
ja: バージョン:
ko: 버전:
nl: Versie:
pt_br: Versão:

# Webinterface_Option_Port_Name
source: Port
ja: ポート
nl: Poort

# Options_Tabs_IndependentHide
source: Use different hide condition than main window
ja: メインウィンドウとは異なる非表示条件を使用する

# Context_AddToMuteList
source: Register to Mute List
ja: ミュートリストに登録

# Context_AddToTermsFilter
source: Add to Term Filters
ja: 用語フィルタに追加

# Options_Emote_Tab
source: Emotes
es: Gestos
ja: エモート
pt_br: Gesto

# Options_Emote_EmoteTable
source: Emote
es: Gesto
ja: エモート
pt_br: Gesto

# Options_About_Discord
source: Discord:
ko: 디스코드:
