Repository: Infiziert90/ChatTwo
Catalog: ChatTwo/Resources/Language.*.resx
Languages: de, es, fr, ja, ko, nl, pt_br

# Options_CommandHelpSide_Description
source: The side of {0} to display help for commands on.
de: Die Seite auf der {0} Hilfe zu Befehlen anzeigen soll.
es: El lado de {0} donde se mostrará la ayuda para comandos.
fr: Le côté de {0} où afficher l'aide pour les commandes.
ja: コマンドのヘルプを表示する {0} 側。
ko: {0}의 한쪽에 명령어에 대한 도움말이 표시됩니다.
nl: De zijde van {0} om hulp weer te geven voor commando's.
pt_br: O lado que {0} exibirá a ajuda para comandos.

# Options_HideWhenUiHidden_Name
source: Hide when game UI is hidden
de: Chatfenster mit Spiel-UI ausblenden
es: Ocultar cuando la interfaz de juego está oculta
fr: Masquer lorsque l'interface du jeu est cachée
ja: ゲームUIが非表示の場合は非表示
ko: 게임 UI를 숨길 때 함께 숨기기
nl: Verberg als spel-UI is verborgen
pt_br: Esconder quando a interface do jogo estiver invisível

# Options_HideWhenUiHidden_Description
source: Hide {0} when the game UI is hidden.
de: {0} ausblenden, wenn das Spiel-UI ebenfalls ausgeblendet ist.
es: Ocultar {0} cuando la UI del juego está oculta.
fr: Masque {0} lorsque l'interface de jeu est cachée.
ja: ゲームUIが非表示の場合、 {0} を非表示にします。
ko: 게임 UI를 숨길 때 {0}를 함께 숨깁니다.
nl: Verberg {0} wanneer de spel-UI is verborgen.
pt_br: Esconda {0} quando a interface do jogo estiver invisível.

# Options_HideWhenInactive_Name
source: Hide when inactive
de: Bei Inaktivität ausblenden
es: Ocultar cuando esté inactivo
fr: Masquer lorsque inactif
ja: 非アクティブ時は非表示
nl: Verbergen wanneer inactief

# Options_HideWhenInactive_Description
source: Hide the chat after a configurable period of inactivity. The current tab and any other tabs with the setting enabled are considered for activity.
de: Den Chat nach einer konfigurierbaren Zeit der Inaktivität verstecken. Die aktuelle Seite und alle anderen Seiten, für die diese Einstellung aktiviert ist, werden als Aktivität betrachtet.
es: Ocultar el chat después de un período configurable de inactividad. La pestaña actual y cualquier otra pestaña con la configuración habilitada se consideran para la actividad.
fr: Masquer le chat après une période d'inactivité configurable. L'onglet actuel et tous les autres onglets activés sont considérés pour l'activité.
ja: 非アクティブ期間後にチャットを非表示にします。現在のタブや設定が有効になっているその他のタブはアクティビティとみなされます。
nl: Verberg de chat na een instelbare periode van inactiviteit. Het huidige tabblad en alle andere tabbladen waarop de instelling is ingeschakeld, worden beschouwd als activiteit.

# Options_InactivityHideTimeout_Name
source: Inactivity timeout
de: Timeout bei Inaktivität
es: Tiempo de espera por inactividad
fr: Délai d'inactivité
ja: 未使用時タイムアウト
nl: Time-out inactiviteit

# Options_InactivityHideTimeout_Description
source: How long to wait (in seconds) before considering the chat log inactive.
de: Wie lange wird gewartet (in Sekunden), bevor das Chatlog als inaktiv eingestuft wird.
es: Cuánto tiempo esperar (en segundos) antes de considerar el registro de chat inactivo.
fr: Temps d'attente (en secondes) avant de considérer la connexion de chat inactive.
ja: チャットログの非アクティブ化を検討するまでの待機時間 (秒単位)。
nl: Hoe lang er gewacht moet worden (in seconden) voordat het chatlog als inactief wordt beschouwd.

# Options_InactivityHideActiveDuringBattle_Name
source: Enable inactivity hide during battle
de: Inaktivität während des Kampfes ausblenden aktivieren
es: Activar ocultación de inactividad durante la batalla
fr: Activer le masquage de l'inactivité pendant le combat
ja: 戦闘中の非表示を有効にする
nl: Schakel inactiviteit verbergen in tijdens het gevecht

# Options_InactivityHideActiveDuringBattle_Description
source: When disabled, the chat log will stay active during battle.
de: Wenn ausgeschaltet, bleibt das Chatprotokoll während des Kampfes aktiv.
es: Cuando esté deshabilitado, el registro de chat permanecerá activo durante la batalla.
fr: Lorsque désactivé, le journal de discussion restera actif pendant la bataille.
ja: 無効にすると、チャットログは戦闘中に表示されます。
nl: Als deze optie is uitgeschakeld, blijft het chatlog actief tijdens gevechten.

# Options_InactivityHideChannels_Name
source: Chat channels considered for activity
de: Chat-Kanäle, die für Aktivitäten in Erwägung gezogen werden
es: Canales de chat considerados para la actividad
fr: Salons de discussion considérés comme actifs
ja: チャットチャンネルはアクティビティを検討しています
nl: Chatkanalen beschouwd voor activiteit

# Options_InactivityHideChannels_Description
source: Which chat channels should be considered for activity. Other channels will not restore the chat regardless of which tab they occur in.
de: Welche Chat-Kanäle für die Aktivität berücksichtigt werden sollen. Andere Kanäle werden den Chat nicht wiederherstellen, unabhängig davon, in welchem Tab sie vorkommen.
fr: Quels salons doivent être considérés pour l'activité. Les autres salons ne restaureront pas le chat quel que soit l'onglet dans lequel ils se trouvent.
ja: どのチャットチャンネルがアクティビティのために考慮されるべきか。他のチャンネルは、どのタブで発生するかに関係なくチャットを復元しません。
nl: Welke chatkanalen in aanmerking moeten komen voor activiteit. Andere kanalen zullen de chat niet herstellen, ongeacht in welk tabblad ze voorkomen.

# Options_InactivityHideChannels_All_Label
source: Select All
de: Alle auswählen
es: Seleccionar Todo
fr: Tout sélectionner
ja: すべて選択
nl: Alles selecteren

# Options_InactivityHideChannels_None_Label
source: Unselect All
de: Alle abwählen
es: Deseleccionar todo
fr: Tout déselectionner
ja: すべて解除
nl: Deselecteer alles

# Options_InactivityHideChannels_Button_Tooltip
source: Hold Ctrl+Shift to click.
de: Halte Strg+Umschalt zum Klicken gedrückt.
es: Mantenga Ctrl+Shift para hacer clic.
fr: Maintenez Ctrl+Shift enfoncé pour cliquer.
ja: Ctrl + Shift キーを押しながらクリックします。
nl: Houd Ctrl+Shift ingedrukt om te klikken.

# Options_KeybindMode_Name
source: Keybind mode
de: Tastenkürzel Eingabe
es: Combinacion de Teclas
fr: Mode des raccourcis clavier
ja: キー割り当てモード
ko: 단축키 모드
nl: Sneltoets modus
pt_br: Modo de atalho

# Options_KeybindMode_Description
source: The way in which {0} should handle keybinds.
de: Wie {0} mit Tastenkürzel umgehen soll.
es: La forma en la que {0} debe manejar los atajos.
fr: La manière dont {0} doit gérer les raccourcis clavier.
ja: {0} がキーバインドを処理する方法。
ko: {0}가 단축키를 처리하는 방식을 설정합니다.
nl: De manier waarop {0} sneltoetsen moet behandelen.
pt_br: A maneira como {0} deve lidar com os atalhos de teclados.

# Options_Miscellaneous_Tab
source: Miscellaneous
de: Sonstiges
es: Otros
fr: Divers
ja: その他の設定
ko: 기타
nl: Overig
pt_br: Diversos

# LanguageOverride_None
source: Use Dalamud's default language
de: Dalamud's Standardsprache verwenden
es: Usar el idioma por defecto de Dalamud
fr: Utiliser la langue par défaut de Dalamud
ja: Dalamudのデフォルト言語を使用する
ko: 달라무드의 기본 언어를 사용
nl: Gebruik de standaard taal van Dalamud
pt_br: Usar idioma padrão do Dalamud

# KeybindMode_Flexible_Name
source: Flexible
de: Flexibel
ko: 유연하게
nl: Flexibel
pt_br: Flexível

# KeybindMode_Strict_Name
source: Strict
de: Strikt
es: Estricto
ko: 엄격하게
nl: Strikt
pt_br: Estrito

# KeybindMode_Flexible_Tooltip
source: Process keybinds with modifiers even if other modifiers are pressed.
de: Tastenkürzel selbst beim Drücken mehrerer Zusatztasten erlauben.
es: Procesar teclas con modificadores incluso si se presionan otros modificadores.
fr: Permet l'utilisation de raccourcis clavier même lorsqu'une autre touche de modification est pressée.
ja: プロセスキーは、他の修飾子が押されていても修飾子と結合します。
ko: 다른 수식키가 눌렸을 때에도 단축키를 작동합니다.
nl: Verwerk sneltoetsen met speciale toetsen, ook al zijn andere speciale toetsen ingedrukt.
pt_br: Processe atalhos de teclados com modificadores mesmo se outros forem pressionados.

# KeybindMode_Strict_Tooltip
source: Only process keybinds with modifiers if no other modifiers are pressed.
de: Tastenkürzel nur beim Drücken einer einzelnen Zusatztaste erlauben.
es: Procesar teclas con modificadores incluso si se presionan otros modificadores.
fr: Ne pas permettre le traitement de raccourcis clavier lorsqu'une autre touche de modification est pressée.
ja: 他の修飾子が押されていない場合、プロセスキーは修飾子で結合されます。
ko: 정해진 수식키가 눌렸을 때만 단축키를 작동합니다.
nl: Verwerk alleen sneltoetsen met speciale toetsen alleen als er geen andere speciale toetsen worden ingedrukt.
pt_br: Processar atalhos de teclados apenas com modificadores se nenhum outro for pressionado.

# Options_Language_Name
source: Language
de: Sprache
es: Idioma
fr: Langue
ja: 言語
ko: 언어
nl: Taal
pt_br: Idioma

# Options_Language_Description
source: The language to display {0} in.
de: Die Sprache in der {0} angezeigt wird.
es: El idioma en el que se mostrará {0}.
fr: La langue dans laquelle afficher {0}.
ja: {0} を表示する言語。
ko: {0}에 표시할 언어 설정입니다.
nl: De taal waarin {0} wordt weergegeven.
pt_br: Exibir no idioma {0}.

# Options_DatabaseBattleMessages_Name
source: Save battle messages in database
de: Kampf-Nachrichten in der Datenbank speichern
es: Guardar mensajes de batalla en la base de datos
fr: Enregistrer les messages de combat dans la base de données
ja: 戦闘メッセージをデータベースに保存する
ko: 전투 메시지를 데이터베이스에 저장하기
nl: Sla gevechtsberichten op in database
pt_br: Salvar mensagens de batalha no banco de dados

# Options_DatabaseBattleMessages_Description
source: If battle messages are saved to the database, the size of the database will grow much faster, and there will be a noticeable freeze when saving settings. It is recommended to leave this disabled.
de: Wenn Kampf-Nachrichten in der Datenbank gespeichert werden, so erreicht diese viel schneller ein größeres Volumen und es kann beim Speichern der Daten zum Einfrieren des Spiels kommen. Es wird empfohlen, dies ausgeschalten zu lassen.
es: Si los mensajes de la batalla se guardan en la base de datos, el tamaño de la base de datos crecerá mucho más rápido, y habrá una congelación notable al guardar los ajustes. Se recomienda dejar esto desactivado.
fr: Si les messages de bataille sont enregistrés dans la base de données, la base de données augmentera en taille considérablement plus vite et un freeze visible se produira lors de la sauvegarde des paramètres. Il est recommandé de laisser cette option désactivée.
ja: バトルメッセージをデータベースに保存すると、データベースのサイズが大きくなります。 設定を保存するとフリーズが顕著になります 無効のままにすることをお勧めします。
ko: 이 옵션이 활성화되면, 데이터베이스의 크기가 더 빠르게 쌓이고, 저장할 때 렉이 심하게 걸릴 것입니다. 비활성화한 상태로 둘 것을 권장합니다.
nl: Als gevechtsberichten worden opgeslagen in de database, zal de grootte van de database veel sneller groeien, en er zal een merkbare bevriezing zijn bij het opslaan van de instellingen. Het is aan te raden om dit uit te schakelen.
pt_br: Se as mensagens de batalha forem salvas no banco de dados, o tamanho do arquivo ficará muito grande, havendo um congelamento ao salvar as configurações. Recomenda-se deixar isto desativado.

# Options_LoadPreviousSession_Name
source: Display previous chat session on login
de: Nachrichten aus der letzten Sitzung anzeigen
es: Mostrar sesión de chat previa al iniciar sesión
fr: Afficher la session de discussion précédente lors de la connexion
ja: ログイン時に前のチャットセッションを表示する
ko: 접속할 때 지난 채팅 기록 불러오기
nl: Toon vorige chatsessie bij inloggen
pt_br: Exibir bate-papo antigo ao entrar no jogo

# Options_LoadPreviousSession_Description
source: After logging in, populate the chat with the messages from when you last logged off.
de: Nach dem Anmelden werden die Nachrichten aus der letzten Spielsitzung im Chat angezeigt.
es: Después de iniciar sesión, rellene el chat con los mensajes desde la última vez que se desconectó.
fr: Une fois la connexion achevée, le chat sera rempli avec les messages qui précédent votre dernière déconnexion.
ja: ログイン後、最後にログオフした時点からのメッセージをチャットに入力します。
ko: 접속 시, 지난 채팅 기록을 불러옵니다.
nl: Nadat je bent ingelogd, vul de chat met de berichten van wanneer je voor het laatst bent uitgelogd.
pt_br: Após entrar no jogo, preencher o bate-papo com mensagens de quando você desconectou do jogo.

# Options_Database_Tab
source: Database
de: Datenbank
es: Base de datos
fr: Base de données
ja: データベース
ko: 데이터베이스
pt_br: Banco de Dados

# Options_FilterIncludePreviousSessions_Name
source: Include previous sessions when populating tabs
de: Vorherige Sitzungen beim Ausfüllen von Tabs einschließen
es: Incluir sesiones anteriores al llenar pestañas
fr: Inclure les sessions précédentes durant le remplissage des onglets
ja: タブを入力するときに以前のセッションを含める
ko: 탭에 지난 채팅 기록 불러오기
nl: Eerdere sessies opnemen bij het vullen van tabbladen
pt_br: Incluir sessões anteriores quando preencher as abas

# Options_FilterIncludePreviousSessions_Description
source: Include messages from before the game was launched when populating tabs. Tabs are populated when the settings are saved.
de: Die Tabs werden mit Nachrichten befüllt, die vor dem Starten des Spiels gesendet wurden. Diese werden erst beim Speichern hinzugefügt.
es: Incluye mensajes anteriores al lanzamiento del juego cuando se llenan las pestañas. Las pestañas se llenan cuando se guardan los ajustes.
fr: Inclure les messages d'avant le démarrage du jeu lors du remplissage des onglets. Les onglets sont remplis lorsque les paramètres sont enregistrés.
ja: タブを入力したときにゲームが開始される前のメッセージを含めます。設定が保存されたときにタブが表示されます。
ko: 탭을 표시할 때 지난 채팅 메시지를 표시합니다. 설정을 저장할 때 탭이 채워집니다.
nl: Berichten van voordat het spel werd gelanceerd opnemen bij het vullen van tabbladen. Tabbladen worden gevuld wanneer de instellingen worden opgeslagen.
pt_br: Inclua mensagens de antes do jogo ser aberto quando as abas forem preenchidas. As abas são preenchidas quando as configurações são salvas.

# Options_Database_Advanced_Warning
source: Do not click these buttons unless you know what you're doing.
de: Nur für Leute, die wissen was sie tun.
es: No haga clic en estos botones a menos que sepa lo que está haciendo.
fr: Ne cliquez sur ces boutons que si vous savez réellement ce que vous faites.
ja: 何をしているか分からない限り、これらのボタンをクリックしないでください。
ko: 당신이 무엇을 하고 있는지 알지 않는 한 이 버튼들을 클릭하지 마세요.
nl: Klik niet op deze knoppen tenzij je weet wat je aan het doen bent.
pt_br: Não clique nestes botões a menos que saiba o que está fazendo.

# Options_Database_Advanced
source: Advanced
de: Erweitert
es: Avanzado
fr: Avancé
ja: 高度な設定
ko: 고급 설정
nl: Geavanceerd
pt_br: Avançado

# ChatLog_Tabs_PopOut
source: Pop out
de: Herauslösen
es: Nueva pestaña
fr: Détacher
ja: ポップアウト
ko: 새 창으로 열기
nl: Uitvouwen
pt_br: Janela

# Options_HideSameTimestamps_Name
source: Hide timestamps when redundant
de: Zeitstempel nur bei Änderung anzeigen
es: Ocultar marcas de tiempo cuando existan múltiples
fr: Masquer les horodatages en cas de redondance
ja: 冗長時にタイムスタンプを隠す
ko: 중복된 타임스탬프 숨기기
nl: Verberg tijdstempels wanneer overbodig
pt_br: Ocultar data/hora quando redundante

# Options_HideSameTimestamps_Description
source: Hide timestamps when previous messages have the same timestamp.
de: Blendet den Zeitstempel bei Nachrichten, deren Vorgänger dieselbe Uhrzeit hat, aus.
es: Ocultar marcas de tiempo cuando mensajes anteriores tengan la misma marca de tiempo.
fr: Masque les horodatages lorsque les messages précédents ont le même horodatage.
ja: 前のメッセージが同じタイムスタンプを持っている場合はタイムスタンプを非表示にします。
ko: 같은 시간에 올라온 채팅의 타임스탬프를 숨깁니다.
nl: Verberg tijdstempels wanneer vorige berichten dezelfde tijdstempel hebben.
pt_br: Ocultar horário quando mensagens anteriores tiverem a mesma data/hora.

# Options_ShowPopOutTitleBar_Name
source: Show title bar for popped-out tabs
de: Titelleiste für herausgelöste Tabs anzeigen
es: Mostrar barra de título en las pestañas desplegadas
fr: Afficher la barre de titre pour les onglets détachés
ja: ポップアップタブのタイトルバーを表示
ko: 분리된 탭의 타이틀바 표시
nl: Titelbalk voor uitgevouwen tabbladen weergeven
pt_br: Exibir barra de título para abas separadas

# Options_Tabs_PopOut
source: Display in separate window
de: In separatem Fenster anzeigen
es: Mostrar en ventana separada
fr: Afficher dans une fenêtre séparée
ja: 別のウィンドウで表示
ko: 새 창에서 표시
nl: In apart venster weergeven
pt_br: Exibir em janela separada

# Options_Tabs_IndependentOpacity
source: Use different opacity than main window
de: Transparenz vom Hauptfenster separat einstellen
es: Usar opacidad distinta a la ventana principal
fr: Utiliser une opacité différente de la fenêtre principale
ja: メインウィンドウとは異なる不透明度を使用する
ko: 메인 채팅창과 다른 불투명도 사용
nl: Gebruik andere doorzichtigheid dan het hoofdvenster
pt_br: Usar opacidade diferente da janela principal

# Options_Tabs_Opacity
source: Opacity
de: Transparenz
es: Opacidad
fr: Opacité
ja: 透明度
ko: 불투명도
nl: Doorzichtigheid
pt_br: Opacidade

# Options_FontsEnabled
source: Enable custom fonts
de: Eigene Schriftarten verwenden
es: Habilitar fuentes personalizadas
fr: Activer les fontes personnalisées
ja: カスタムフォントを有効にする
ko: 사용자 정의 글꼴 사용
nl: Aangepaste lettertypen inschakelen
pt_br: Ativar fontes personalizadas

# Options_ItalicEnabled
source: Use italic font
de: Benutze kursive Schrift
es: Utilizar cursiva
fr: Utiliser l'écriture italique
ja: 斜体フォントを使用
nl: Cursief lettertype gebruiken

# AutoTranslate_Search_Hint
source: Search Auto Translate...
de: Durchsuche Auto-Übersetzung...
es: Buscar en el Traductor Automático...
fr: Recherche d'une Traduction Automatique...
ja: 自動翻訳を検索…
ko: 상용구 사전에서 검색...
nl: Automatische vertaling zoeken...
pt_br: Pesquisar Tradução Automática...

# Options_SortAutoTranslate_Name
source: Sort the Auto Translate list
de: Auto-Übersetzungsliste sortieren
es: Ordenar la lista del Traductor Automático
fr: Trier la liste de Traduction Automatique
ja: 自動翻訳リストを並べ替える
ko: 상용구 사전 목록 정렬
nl: Sorteer de lijst met automatische vertalingen
pt_br: Ordenar a lista de tradução automática

# Options_SortAutoTranslate_Description
source: If this is enabled, the Auto Translate list will be sorted alphabetically.
de: Wenn dies aktiviert ist, wird die Auto-Übersetzerliste alphabetisch sortiert.
es: Si esto está habilitado, la lista del Traductor Automático se ordenará alfabéticamente.
fr: Si cette option est activée, la liste de Traduction Automatique sera triée par ordre alphabétique.
ja: これが有効な場合、自動翻訳リストはアルファベット順にソートされます。
ko: 이 옵션이 활성화되면, 상용구 사전이 가나다 순서로 정렬됩니다.
nl: Als dit is ingeschakeld, zal de Automatisch Vertalingen lijst alfabetisch worden gesorteerd.
pt_br: Se esta opção estiver habilitada, a lista de tradução automática será classificada em ordem alfabética.

# Options_WebinterfaceEnable_Name
source: Enabled
de: Aktiviert
fr: Activé
ja: 有効
nl: Ingeschakeld

# Options_WebinterfaceEnable_Description
source: Enables the webinterface that can be accessed with a browser.
de: Aktiviert das Webinterface, auf das mit einem Browser zugegriffen werden kann.
fr: Activer l'interface web accessible depuis un navigateur.
ja: ブラウザでアクセスできるWebインターフェースを有効にします。
nl: Schakelt de webinterface in die toegankelijk is met een browser.

# Options_WebinterfaceAutoStart_Name
source: Start automatically
de: Automatisch starten
fr: Démarrer automatiquement
ja: 自動で開始
nl: Start automatisch

# Options_WebinterfaceAutoStart_Description
source: Webinterface will start alongside the plugin automatically
de: Das Webinterface wird automatisch zusammen mit dem Plugin gestartet
fr: L'interface web démarrera automatiquement avec le plugin
ja: Webインターフェイスは自動的にプラグインと一緒に起動します
nl: Webinterface start automatisch naast de plugin

# Options_OverrideStyle_Name
source: Override Style
de: Stil überschreiben
es: Sobrescribir estilo
fr: Remplacer le style
ja: スタイルを上書き
ko: 스타일 덮어쓰기
nl: Stijl overschrijven
pt_br: Substituir estilo

# Options_OverrideStyleDropdown_Name
source: Styles
de: Stile
es: Estilos
fr: Style
ja: スタイル
ko: 스타일
nl: Stijlen
pt_br: Estilos

# Options_ChatTabForwardKeybind_Name
source: Cycle chat tab forwards keybind
de: Tastenbelegung zum Vorwärts wechseln des Chat-Tabs
fr: Raccourci clavier pour faire défiler l'onglet de discussion vers l'avant
ja: チャットタブの順方向キーバインド
nl: Cyclus chat tab vooruit toetsbinding

# Options_ChatTabBackwardKeybind_Name
source: Cycle chat tab backwards keybind
de: Tastenbelegung zum Rückwärts wechseln des Chat-Tabs
fr: Raccourci clavier pour faire défiler l'onglet de discussion vers l'arrière
ja: チャットタブの逆方向キーバインド
nl: Cyclus chat tab achterwaarts toetsbinding

# Webinterface_PasswordReset_Tooltip
source: Reset your password and invalidate all session tokens.
de: Setze dein Passwort zurück und mache alle Sitzungstoken ungültig.
fr: Réinitialisez votre mot de passe et invalidez tous les jetons de session.
ja: パスワードをリセットし、すべてのセッショントークンを無効にします。
nl: Reset je wachtwoord en maak alle sessietokens ongeldig.

# Webinterface_Controls
source: Control Panel:
de: Einstellungen:
fr: Panneau de configuration :
ja: コントロールパネル：
nl: Bedieningspaneel:

# Webinterface_Controls_Active
source: Active:
de: Aktiv:
fr: Actif :
ja: 有効：
nl: Actief:

# Keybind_None
source: none set
de: keins festgelegt
es: ninguno establecido
fr: aucune valeur définie
ja: 未設定
nl: niet ingesteld

# Keybind_EscToClear
source: ESC to clear
de: ESC zum Löschen
es: ESC a limpiar
fr: Échap pour effacer
ja: ESCでクリア
nl: ESC om te wissen

# Keybind_Modifier_Ctrl
source: Ctrl
de: Strg

# Keybind_Modifier_Shift
source: Shift
de: Umschalttaste
es: Mayús

# AutoTranslate_Completion_Key
source: Ctrl + {0}
de: Strg + {0}

# Options_ExtraGlyphs_Name
source: Extra font glyphs
de: Zusätzliche Schriftzeichen
es: Glifos de fuente adicionales
fr: Glyphes de fonte supplémentaires
ko: 추가 글꼴 및 기호
nl: Extra lettertype tekens
pt_br: Glifos extras da fonte

# Options_ExtraGlyphs_Description
source: Extra glyphs can be added to {0}'s global font by enabling the checkboxes below. This will likely require increasing Dalamud's font atlas size.
de: Zusätzliche Schriftzeichen können zur globalen Schriftart von {0} hinzugefügt werden indem Sie die Kontrollkästchen unten nutzen. Dies erfordert wahrscheinlich eine Vergrößerung der Dalamud Schriftart.
es: Se pueden añadir glifos adicionales a la fuente global de {0} habilitando la casilla inferior. Esto probablemente incremente el tamaño del atlas de la fuente de Dalamud.
fr: Des glyphes supplémentaires peuvent être ajoutés à la police globale de fonte de {0} en cochant les cases ci-dessous. Cela nécessitera probablement d'augmenter la taille de l'atlas de fonte de Dalamud.
ja: 以下のチェックボックスをオンにすることで、 {0}のグローバルフォントに追加することができます。これは、恐らくダライムのフォントアトラスのサイズを増やす必要があるでしょう。
ko: 아래의 체크박스를 통해 {0}의 전역 글꼴에 추가 글꼴을 추가할 수 있습니다. 이 옵션은 달라무드의 글꼴 확장을 요구할 것입니다.
nl: Extra tekens kunnen worden toegevoegd aan het algemene lettertype van {0} door de onderstaande selectievakjes in te schakelen. Dit vereist waarschijnlijk een verhoging van de atlas lettertype grootte van Dalamud.
pt_br: Glifos extras podem ser adicionados à fonte global de {0} ao habilitar as caixas de seleção abaixo. Isso provavelmente exigirá aumentar o tamanho de fontes do Dalamud.

# ExtraGlyphRanges_ChineseFull_Name
source: Chinese (full)
de: Chinesisch (vollständig)
es: Chino (completo)
fr: Chinois (traditionnel)
ja: 中国語 (完全)
ko: 중국어 (번체)
nl: Chinees (volledig)
pt_br: Chinês (completo)

# ExtraGlyphRanges_ChineseSimplifiedCommon_Name
source: Chinese (common simplified)
de: Chinesisch (vereinfacht)
es: Chino (común simplificado)
fr: Chinois (simplifié)
ja: 中国語（簡体字）
ko: 중국어 (간체)
nl: Chinees (vereenvoudigd)
pt_br: Chinês (simplificado)

# ExtraGlyphRanges_Cyrillic_Name
source: Cyrillic
de: Kyrillisch
es: Cirílico
fr: Cyrillique
ja: キリル語
ko: 키릴 문자
nl: Cyrillisch
pt_br: Cirílico

# ExtraGlyphRanges_Japanese_Name
source: Japanese
de: Japanisch
es: Japonés
fr: Japonais
ja: 日本語
ko: 일본어
nl: Japans
pt_br: Japonês

# ExtraGlyphRanges_Korean_Name
source: Korean
de: Koreanisch
es: Coreano
fr: Coréen
ja: 韓国語
ko: 한국어
nl: Koreaans
pt_br: Coreano

# ExtraGlyphRanges_Thai_Name
source: Thai
de: Thailändisch
es: Tailandés
fr: Thaïlandais
ja: タイ語
ko: 태국어
nl: Thais
pt_br: Tailandês

# ExtraGlyphRanges_Vietnamese_Name
source: Vietnamese
de: Vietnamesisch
es: Vietnamita
fr: Vietnamien
ja: ベトナム語
ko: 베트남어
nl: Vietnamees
pt_br: Vietnamita

# Context_Integrations
source: Integrations
de: Integrationen
es: Integraciones
fr: Intégrations
ko: 연동 기능
nl: Integraties
pt_br: Integrações

# Context_ScreenshotMode
source: Screenshot mode
de: Screenshot Modus
es: Modo pantallazo
fr: Mode Capture d'écran
ja: スクリーンショットモード
ko: 스크린샷 모드
nl: Schermafbeelding modus
pt_br: Modo de captura de tela
